[
  {
    "Kabyle": {
      "Title": "#1",
      "Paragraphs": [
        "Tamacahut n wuccen d yizem"
      ]
    },
    "French": {
      "Title": "#1",
      "Paragraphs": [
        "Le chacal et lion"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "Tigi d timucuha n wedrar n Ǧeṛǧeṛ, adrar aberkan, adrar n nnif, adrar n lḥif: akken i s-yenna win n zzman:",
        "W\u0027ibɣan lḥeṛma ad tagar\nYali s adrar,\nYečč abelluḍ bu tcacit;\nW\u0027ibɣan irden n tfazit\nIṣubb s azaɣar:\nAd yeɣleb agdi d temrit!",
        "Yura-tent ccix Yebṛahim Asedqaw di ttnaṣfa n lqern ṛbeɛṭac, ad yessifes fell-as Ṛebbi di ddunit, yeɛfu fell-as di laxeṛt! Amin!"
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "Que celui qui désir vivre dans l\u0027honneur\nMonte dans la Montagne\nEt se nourrisse d\u0027(amers) glands à cupule.\nQue celui qui désire le pur froment\nDescende dans la plaine :\nIl y sera plus maltraité qu\u0027un chien..."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Leǧmeɛ n lewḥuc",
      "Paragraphs": [
        "Di zzman amezwaru, nnejmɛen lewḥuc, akken llan, myeɛhaden s Ṛebbi ur myuččen, ad hennin di ddunit. Semman izem d agellid fell-asen (ay d agellid, ɣas Ṛebbi!), rṣan tilas d inagan.",
        "Izem yezdeɣ di teẓgi d tameqqrant, netta d wuccen d yilef d tewtult d weɣyul d tyaziṭ d tfunast, llan d lxeddam-is, f wakken d-ssawalen tamacahut. Mkul axeddim iqeṭṭu-yas ṣṣalḥa: ilef, yeggan fell-as; uccen, yeddal yiss: tawtult, yessummut-itt; abareɣ yettagem-as-d aman; aɣyul izeddem-as-d isɣaren; tayaziṭ tettarew-as-d timellalin: tafunast tettak-as-d ayefki.",
        "Hennan lewḥuc: teksa taɣaṭ d wuccen! Feṛḥen, aɛlaxaṭer lehna yeḍmen leɣna.",
        "Lḥaṣul, ṣeggmen ddunit lukan ur asen-tt-yessexṣer ara wuccen yerra yizem d amṛayi. Uccen ur yefṛiḥ ara s uṣeggem agi n ddunit: yuɣ tannumi yekkat timeɣriwin; yendem f liḥala taqdimt: mi d-yesmekti aksum azegzaw d idammen yeḥman, ad as-yuɣal d tisselbi. Assa ḥeṛmen: acu ara yili w\u0027ixedmen? Ad yeɛṣu? Accaren n yizem qeḍɛen, lḥekm-is akken nniḍen. Ihi, ijebd-d taḥṛaymit, yessefra ad yessefreɣ di lxeddam n yizem s tuffra yiwen yiwen, ad yuɣal d imciṭni."
      ]
    },
    "French": {
      "Title": "L\u0027assemblée des Animaux",
      "Paragraphs": [
        "Jadis, les animaux, réunis en assemblée, jurèrent de ne plus s\u0027entre-dévorer et de vivre en paix sur la terre. Ils nommèrent le lion roi (Dieu étant l\u0027unique Roi), élaborèrent des lois et des sanctions.",
        "Le lion établit sa résidence dans une vaste forêt, avec sa cour composée, à ce qu\u0027on raconte, du chacal, du sanglier, de la hase, de l\u0027âne, de la poule et de la vache. Chacun avait ses devoirs envers lui : le sanglier servait au lion de matelas, le chacal, de couverture et la hase, d\u0027oreiller ; le renard faisait le transport de l\u0027eau, l\u0027âne transportait le bois, la poule pondait des œufs pour lui et la vache lui donnait du lait.",
        "Les animaux vivaient en paix : la chèvre paissait en compagnie du chacal ! Tous étaient satisfaits car la tranquillité garantit le bien-être.",
        "Bref, ils auraient eu la vie belle si le chacal, conseiller du lion, n\u0027avait tout gâché. Coutumier de toutes les traîtrises, il était mécontent de cette organisation. Il regrettait l\u0027ancien état des choses et, au souvenir de la chair fraîche et du sang chaud désormais interdits, il se sentait devenir fou. Que faire ? Désobéir ? Les griffes du lion étaient acérées et sa justice expéditive. Alors il se décida à user de ruse, à inciter secrètement, l\u0027un après l\u0027autre, les courtisans à désobéir, véritable travail de démon."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Lmux n ubaṛeɣ",
      "Paragraphs": [
        "Uccen iḥili yettkel yerna lxeddam irkel kkes abareɣ, mmi-s n ɛemmi-s. Abareɣ yuki d wuccen d lexṛaza-s, yebna f yiman-is. Lameɛna, ayen yebɣa Ṛebbi ad yeḍru: urant.\nYiwwass, yuḍen yizem aṭṭan afessas: yewt-it ubeḥri. Yečča timellalin di ticcent; armi ur d-yefki ara Ṛebbi tawwurt, yesnejmeɛ-d lxeddam irkel, icaweṛ-iten Mkul yiwen d aḥeckul d-yerna.\nYenna-yas ubareɣ:\n- Ttcekkiṛen idammen n wuccen: qqaren d ddwa ameqqran.\nYexẓer yizem Si Mḥemmed… ffɣen ddaw-as.\n- Iǧaweb-d wuccen: D ṣṣeḥḥ, a lmir n lewḥuc, lameɛna ma xelṭen di lmux n ubareɣ.\nIwwet yizem abareɣ, iɣḍel-d lmux-is yemmut. Yejreḥ wuccen iman-is ljerḥ ameẓyan, yesquddeṛ-d kra idammen, xedmen ddwa i lmir n lewḥuc. Yenna-yas yizem:\n- Ddem, a Ben Yeɛqub, ad tneṭleḍ!\nYewwi wuccen abareɣ armi d targa, yečč-it: yenṭel kan taglimt d yeɣsan. Yefṛeḥ, yenna deg wul-is: Tura, ur yelli wugur wala aɛekkeṛ."
      ]
    },
    "French": {
      "Title": "La cervelle du renard",
      "Paragraphs": [
        "Le chacal se vantait d\u0027être le plus malin des courtisans du lion, à l\u0027exception, toutefois, de son cousin, le renard. Ce dernier se méfiait des agissements de l\u0027autre, mais ce qui devait arriver arriva. C\u0027était écrit.\nUn jour, le lion tomba malade, d\u0027une légère maladie : il s\u0027était enrhumé ! Il mangea bien une omelette à l\u0027ail mais aucune amélioration ne se fit sentir. Alors il réunit tous ses courtisans et leur demanda conseil. Chacun vanta un remède plus ou moins magique :\n- Le sang de chacal est un remède souverain, à ce qu\u0027on prétend, dit le renard.\nLe lion jeta un regard sur Sidi Mohammed qui, du coup, s\u0027était… oublié.\n- C\u0027est exact, ô Roi des Animaux, dit-il, mais il faut que (mon sang) soit mélangé à la cervelle de renard.\nD\u0027un coup de patte, le lion fracassa la tête du renard, qui en mourut, Le chacal se fit une petite coupure (d\u0027où) quelques gouttes de sang perlèrent et l\u0027on confectionna un médicament pour le roi des animaux :\n- Va enterrer, Ben-Yakoub ! dit le lion,\nLe chacal emporta la dépouille vers le ravin et la dévora, n\u0027enterrant que la peau et les os.\nJoyeux, il pensait : désormais. Il n\u0027y a plus le moindre obstacle !"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Uccen d tewtult",
      "Paragraphs": [
        "Tusa-d tefsut: tezzegzew tmurt, teǧǧuǧǧeg, fsant ttjur, ttarwen lewḥuc, Iṛuḥ wuccen yewt-as llir i tewtult, yenna-yas:\nYessetma-m, aha-tent sɛant-d arraw nsent: ad ten-awint i tzirit ad jellben di leḥcic, ad ččen zzeɛteṛ neɣ isegmi ufeqqus. Kem, qqim dagi ad kem yessummut lmir n lewḥuc!\nUr as-d-terri tewtult d aɛṛab wala d aqbayli, lameɛna tegr-d tinexsas: nnḍen-as lehduṛ n wuccen i wul-is, am cečči, qebren-tt.\nƐeddan kra n wussan, tuɣal tuɣ awal n wuccen: tṛuḥ s izem, tenna-yas s tergigit:\n- A lmir n lewḥuc, ad iyi-tserrḥeḍ: bɣiɣ ad ṛuḥeɣ: ɛyiɣ!\nYeɛreḍ yizem ad tt-id-yeṭṭef, ad tt-id-yerr s abrid: iḥawet, yessaged, ur yufi. Teɛṣa-t: abaden! Yewt-itt. yerẓa-tt: yenna-yas:\n- Ddem, a Ben Yeɛqub, ad tneṭleḍ!\nYewwi-tt wuccen, yečča-tt, yemceḥ idammen: yefṛeḥ, iǧeɛl ussan yelhan qrib ad d-uɣalen."
      ]
    },
    "French": {
      "Title": "Le chacal et la hase",
      "Paragraphs": [
        "Vint le printemps. La terre se couvrit de verdure et de fleurs, les arbres de feuilles tendres ; les bêtes eurent leurs petits. Le chacal alla trouver la hase pour lui chanter sa chansonnette :\n- Tes pareilles, lui dit-il, ont déjà des levrauts ; elles les conduisent, au clair de lune, faire des culbutes dans l\u0027herbe et brouter le thym ou les tiges rampantes du melon. Toi, tu restes ici pour servir d\u0027oreiller au roi des animaux !\nLa hase ne lui répondit rien sur le moment, mais elle poussa des soupirs : les paroles du chacal lui firent d\u0027effet d\u0027un poison et elle en avait le cœur gros.\nAu bout de quelques jours, elle suivit ses conseils, alla trouver le lien et lui dit en tremblant :\n- Roi des animaux, rends-moi ma liberté ; je voudrais m\u0027en aller ; je suis fatiguée !\nLe lion essaya de la retenir, de la ramener à la raison. Il supplia, menaça, en vain. Alors, il la brisa d\u0027un coup de patte et dit :\n- Allez, Ben-Yakoub, va enterrer !\nLe chacal l\u0027emporta, la dévora et se reput de sang. Il se réjouit en pensant : les beaux jours pourraient bientôt revenir !"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Uccen d tyaziṭ",
      "Paragraphs": [
        "Iɛedda wayen iɛeddan, iṛuḥ wuccen ɣer tyaziṭ, yewt-as izli n tyaziḍin, yenna-yas:\n- A weltma, d acu kem-yeǧǧan dagi? Izem, mi d-turweḍ tamellalt, yečč-itt, talli timital-im zedlent; mi ssefṛuṛxent, ffɣen-d yefṛax, ad ten-sḍefṛent tyemmatin tiseɛdiyin s iguduyen d tmizar d tebḥirin, nitni d ibaḥanen irkel d ičuččiwen irkel; mi ɛyan di tikli d wexbaḍ d tyessawt, neɣ yenɣa-ten usemmiḍ, ad ten-jemɛent seddu wafriwen-nsent iwakken ad ḥmun steɛfun; ad imɣurent, ffɣent-d irkel d tifṛax d sut tcebbubin!",
        "Tayaziṭ ur as-t-id-terri imiren merreɣ wala messus, lameɛna tegr-d tinexsas: yesxeṣr-as nneyya. Teqqim kra n wussan, tuɣal awal n wuccen, tṛuḥ s izem, tenna-yas:\n- A lmir n lewḥuc, serreḥ-iyi ad ṛuḥeɣ: ɛyiɣ!\nYeɛreḍ yizem ad tt-id-yeṭṭef, ad tt-id-yerr s abrid: iḥawet, yessaged: ur yufi, Tugi: abaden! Yewt-itt, yerẓa-tt. Yenna-yas:\n- Ddem, a Ben Yeɛqub, ad tt-tneṭleḍ!\nYewwi-tt wuccen, yečča-tt, yerna yemceḥ idammen.\nYefṛeḥ, yenna deg wul-is: Ussan yelhan qerben!"
      ]
    },
    "French": {
      "Title": "Le chacal et la poule",
      "Paragraphs": [
        "Au bout d\u0027un certain temps, le chacal alla trouver la poule et lui chanta la chansonnette appropriée :\n- Ma (bonne) sœur, lui dit-il, pourquoi restes-tu ici ? Le lion mange tes œufs au fur et à mesure qu\u0027ils sont pondus, alors que tes pareilles sont en train de couver : lorsque les petits seront éclos, les heureuses mères conduiront les poussins gracieux et piaillant sur les tas de fumier, dans les jardins du bord du village et dans les vergers ; quand ils seront fatigués de courir, de gratter pour chercher leur nourriture, ou qu\u0027ils auront froid, elles les rassembleront sous leurs ailes : ils se réchaufferont et se reposeront. Puis ils grandiront et deviendront des poulettes à aigrettes !",
        "La poule ne lui répondit rien sur le moment, mais elle poussa des soupirs : il lui avait fait perdre la foi ! Au bout de quelques jours, elle suivit ses conseils, alla trouver le lien et lui dit :\n- O roi des animaux, laisse-moi partir ; je suis fatiguée de servir :\nLe lion essaya, mais en vain, de la retenir, de la ramener dans la bonne voie. Il supplia, menaça, mais elle resta inflexible. Alors le lion la brisa d\u0027un coup de patte et dit au chacal :\n- Va l\u0027enterrer, Ben-Yakoub !\nLe chacal l\u0027emporta, la dévora, lécha le sang. Tout heureux, il pensait : les beaux jours sont proches !"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Uccen d weɣyul",
      "Paragraphs": [
        "Imiren yebren wuccen s aɣyul, d nnuba-s. Yenna-yas:\n- Atma-k, a bu imeẓẓuɣen, ha-ten deg wegdal, di leḥcic ar tɛebbuṭ, ṛwan asennan d umezzir, la ttejɛun, kkaten tuqqra, yiwen ur asen-yettalas. Keč, qqim dagi ad txedmeḍ tacemlit.\nAkken yesla weɣyul i imeslayen agi, yebra i imeẓẓuɣen-is, yegr-d tinexsas. Yiwen n yiḍ, s udem n ṣṣbeḥ, yurga yewwi-yas-d Ṛebbi yella deg wegdal netta d weɣyul nniḍen, la ttemyekmazen tuyat, Yefṛeḥ, yendekwal-d seg yiḍes, yufa-d iman-is weḥd-s: tuɣal ddunit deg wul-is d alili.\nIṛuḥ s izem, yenna-yas:\n- A lmir n lewḥuc, serreḥ-iyi ad ṛuḥeɣ: ɛyiɣ!\nYeɛreḍ yizem ad t-id-yerr s abrid, ur yufi: aɣyul, ma ifat yeḥṛen, yekfa umeslay. Yewt-it, yerẓa-t, yenna-yas:\n- Ddem, a Ben Yeɛqub, ad tneṭleḍ!\nYeskerker-it wuccen armi d iɣẓer, yeqqim-as yečča deg-s geddac n wussan. Asmi i d-yuɣal, yenna-yas yizem:\n- Annaɣ, a Mḥemmed, teǧǧiḍ-aɣ i fad!\nYuɣ lḥal d uccen i d-yettagmen. Yerra-yas:\n- A lmir n lewḥuc, armi d assagi ay kfiɣ tanṭelt n wehdum nni: mi neṭleɣ fettus, iḍehṛ-d qejjiṛ; mi neṭleɣ qejjiṛ, iḍehṛ-d fettus!"
      ]
    },
    "French": {
      "Title": "Le chacal et l\u0027âne",
      "Paragraphs": [
        "Alors ce fut le tour de l\u0027âne :\n- Tes frères, longues oreilles, sont dans les prairies avec de l\u0027herbe jusqu\u0027au ventre ; ils se repaissent de chardon et de lavande ; ils braient et jouent gaillardement des sabots sans que personne y trouve à redire ! Toi tu restes ici, à faire la corvée !\nEntendant cela, l\u0027âne laissa pendre ses oreilles et poussa de tristes soupirs. Une nuit, peu avant l\u0027aube, il rêva qu\u0027il se trouvait dans une prairie, se grattant les épaules à belles dents avec un de ses congénères. De joie, il se réveilla en sursaut…\nPour se retrouver tout seul ; la vie lui sembla aussi amère que laurier-rose. Il alla trouver le lion et lui dit :\n- Roi des animaux, laisse-moi partir ; je suis fatigué de servir !\nLe lion essaya de lui faire entendre raison, mais ce fut peine perdue : l\u0027âne est si têtu ! Il l\u0027abattit d\u0027un coup de patte et cria au chacal :\n-Va enterrer, Ben-Yakoub !\nLe chacal le traîna jusqu\u0027au ravin (voisin) : il mit plusieurs jours à le dévorer. Lorsqu\u0027il fut de retour, le lion lui dit :\n- Dis donc, Mohammed, tu me laisses mourir de soif ! Le chacal assurait en effet la corvée d\u0027eau.\nO roi des animaux, dit-il, quel monstre, aussi m\u0027as-tu ordonné d\u0027enterrer ! Lorsque j\u0027avais enterré une patte de devant, une patte de derrière ressortait : j\u0027avais à peine enterré une patte de derrière qu\u0027une de devant reparaissait !"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Uccen d yilef",
      "Paragraphs": [
        "Seg weɣyul, uccen yeɛna ilef. Yenna-yas:\n- Atma-k, ha-ten la ẓẓaden abelluḍ, ttfeggilen akal s temɣilin-nsen ssekfalen abeɛɛuq d iɛemmuṛen. Mi ṛwan, ṛuḥen ṭṭsen deg segwnan-nsen, cexxṛen, yiwen ur asen-yettalas. Keč. tuɣaleḍ-as dagi d tagertilt i yizem! Yernu, tḥesbeḍ iman-ik d bab n yiɣil!",
        "Ixaq yilef, Yecxeṛ fell-as; yerwel. Iṛuḥ wuccen s izem, yenna-yas:\n- A lmir n lewḥuc, qareɛ iman-ik: ufiɣ-n ilef la yesseqḍaɛ timɣilin-is, yettgalla deg-k!\nYenna-yas yizem:\n- Amek ara t-ɛeqleɣ ad iyi-d-yebdu?\nYenna-yas wuccen:\n- Mi twalaḍ anyir-is yekres, bnu f yiman-ik! (ɣas ar anyir n yilef dayem ikerres!)\nYebren s ilef, yenna-yas:\n- Ɛass iman-ik: la yettgalla deg-k yizem!\nYenna-yas yilef:\n- Amek ara t-ɛeqleɣ ad iyi-d-yebdu?\nYenna-yas wuccen:\n- Mi twalaḍ cclaɣem-is la reqqsen, bnu f yiman-ik! (ɣas ar cclaɣem n yizem dayem reqqsen!)"
      ]
    },
    "French": {
      "Title": "Le chacal et le sanglier",
      "Paragraphs": [
        "Puis le chacal s\u0027occupe du sanglier :\n- Tes frères, lui dit, broient le gland, remuent le sol de leurs défenses, en retirent des tas de tubercules farineux ; rassasiés, ils regagnent leurs bauges pour y dormir et y grogner à leur aise. Pendant ce temps, toi, dont on vante la bravoure, tu sers au lion de natte de couchage !",
        "Ces réflexions ne furent point du goût du sanglier qui grogna de colère. Le chacal, prudemment, prit la fuite et vint dire au lion :\n- Roi des animaux, prends garde ! J\u0027ai trouvé le sanglier en train d\u0027aiguiser ses défenses en jurant ta perte !\n- Comment, demanda le lion, reconnaîtrai-je qu\u0027il s\u0027apprête à m\u0027attaquer ?\n- Quand tu lui verras la mine renfrognée, dit-il, tiens-toi sur tes gardes !\nEt tout le monde sait que le sanglier a toujours la mine renfrognée !\nAlors le chacal alla trouver le sanglier et lui dit :\n- Prends garde, ami ; Le roi des animaux a juré ta perte !\n- Comment pourrai-je savoir qu\u0027il s\u0027apprête à m\u0027attaquer ? Demanda le sanglier.\n- Quand tu verras ses moustaches trembler, répondit l\u0027autre, tiens-toi sur tes gardes.\nEt chacun sait que les moustaches du lion sont toujours agitées."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "Wwḍen tameddit, yemmuqel yizem deg yilef, iwala anyir-is yekres; yemmuquel yilef deg yizem, yufa cclaɣem-is la reqqsen. Msemlalen s temɣilin d waccaren, yiwen la iṛeɛɛed, wayeḍ la icexxeṛ. Uccen ineggez akkin, ar as-yeqqar:\n- A tiḥeddiṛt ḥedṛeɣ assa!… A dda izem! A dda ilef!..\nYewt-it yizem, yerẓa-t. Uccen yezla-t, iselx-it, igezm-it d sslayeɛ, ččan seg-s geddac d tiremt. Yefṛeḥ wuccen, yenna deg wul-is: Ussan yelhan uɣalen-d!"
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "Le soir même, le lion remarqua que le sanglier avait la mine renfrognée : celui-ci remarqua d\u0027un coup d\u0027œil que les moustaches du roi des animaux tremblaient. Alors ils se précipitèrent d\u0027un contre l\u0027autre, griffes contre défenses, rugissements contre grognements. Le chacal, qui avait fait un saut de côté, se lamentait :\n-Quel navrant spectacle ! Quel jour néfaste ! Allons, seigneur lion ! Maître sanglier !…\nLe lion d\u0027un bon coup de patte abattit le sanglier et lui brisa les reins. Le chacal l\u0027égorgea rituellement, le coupa en quartiers et ils en firent plusieurs repas. Le malin se réjouit en pensant : les beaux jours sont revenus !"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Uccen d tfunast",
      "Paragraphs": [
        "Teqqim-d tfunast, yeɛreḍ wuccen ad tt-yessinef: ulac lḥila ur as-d-yejbid ara, ulac tamacahut ur as-d-yewwi ara; tugi ad teɛṣu: abaden!\nTenna-yas: Tiẓgi tettɛici-yi: izem yewqem lḥeṛma i teẓgi: sumeḥɣ-as ayefki-w seg wul zeddigen am waman.\nYuɣal wuccen yebren s izem, ar as-yekkat di tfunast: yugi yizem ad as-yessemḥes. Yenna-yas:\n- Ḥesbeɣ-tt am yemma: ad fell-as yeɛfu Ṛebbi!\nIɛewweq wuccen, yessusem.\nLḥan ayen lḥan, yuɣal-it, yenna-yas:\n- A lmir n lewḥuc, d ṣṣeḥ, tafunast ur k-teɛṣi ara, lameɛna ur tezmir ara ad k-tɛic: keččini, mačči, d llufan ad tidireḍ s uyefki; yernu, lmir n lewḥuc, ur as-d-tewwi ara ad yuɣal d ameksa neɣ ad t-ineɣ laẓ. Ma yewweḍ akken ara tellaẓeḍ, qebleɣ ad iyi-teččeḍ nekkini s yiman-iw: tura lewḥuc ɛṣan-k, leɛhed irreẓ, amek ara tɛiceḍ? Yessefk-ak ad tseggdeḍ, neɣ ad k-ineɣ laẓ. Mačči d aksum n tfunast ideg iyi-teḥṣel lmeɛna, d aglim-is: yenna-yi wemɣar azemni, xeddmen seg-s ticifaḍ d lɛali-tent: mi tent-telsiḍ, mačči d tikli ara telḥuḍ neɣ d tazzla ara tazzleḍ: d affug ara tafgeḍ! Ad teṭṭilliḍ i iseddilen d iɣeẓran: ulac lweḥc ur tettaṭṭafeḍ ara deg umecwaṛ: ad ak-tuɣal ṣṣyada d tteqṣir.",
        "Ma d ṛṛay-iw, yessefk tafunast ad temmet aksum-is ad teṭṭfeḍ yess taṛwiḥt, si maḍil ara ifeṛṛeǧ Ṛebbi; aglim-is, ad ak-ṣenɛeɣ seg-s ticifaḍ.\nYeqbel yizem, nnig wul: nɣan tafunast, selxen-tt, ččan-tt kra kra, ffren aglim-is."
      ]
    },
    "French": {
      "Title": "Le chacal et la vache",
      "Paragraphs": [
        "Restait la vache. Le chacal s\u0027efforça de l\u0027amener à la révolte. Il y employa toutes ses ruses, mais la vache ne voulait rien entendre :\n- La forêt me nourrit, dit-elle, et je donne de bon cœur mon lait au lion qui y fait régner l\u0027ordre.\nLe chacal se tourna alors vers le lion et se mit à médire de la vache :\nLe lion refusa d\u0027écouter ses horreurs :\n- Je la considère comme ma mère, dit-il, Dieu la bénisse :\nEmbarrassé, le chacal se tint coi. Au bout d\u0027un certain temps, il revint à la charge :\n- Roi des animaux, dit-il, il est vrai que la vache ne t\u0027a pas désobéi, mais elle ne peut te faire vivre : tu n\u0027es plus un bébé qu\u0027on nourrit de lait et il n\u0027est pas convenable que le roi des animaux soit réduit au rôle de berger sous peine de mourir de faim. En cas de nécessité, je ne verrais aucun inconvénient à ce que tu me dévores moi-même, (mais) maintenant que les animaux t\u0027ont désobéi et se sont enfuis, qu\u0027il n\u0027y a plus de loi, comment feras-tu pour vivre ? Il te faut chasser ou te résoudre à mourir de faim. Or, ce n\u0027est pas la viande de la vache qui m\u0027intéresse ; c\u0027est sa peau, qui a une très grande valeur. Un vieux sage m\u0027a dit qu\u0027on pouvait en confectionner de merveilleuses chaussures, quand on les chausse, on ne marche pas, on ne court pas : on vole par-dessus les buissons et les ravins ! Aucune bête ne pourra t\u0027échapper et la chasse deviendra pour toi un vrai plaisir.",
        "Si, donc, tu veux suivre mon conseil, tu dois sacrifier la vache ; sa viande te permettra d\u0027attendre des jours meilleurs et, de sa peau, je te confectionnerai les fameuses chaussures.\nLe lion accepta, à contre cœur : ils tuèrent la vache, la dépouillèrent, mangèrent sa chair en plusieurs repas et mirent le cuir de côté."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Ticifaḍ n wuccen",
      "Paragraphs": [
        "Yewweḍ-d unebdu, yuẓa-d uɣamac. Imelleḥ wuccen aglim n tfunast, idhen-it, ifser-it i tili iwakken ad yeqqar s lɛql-is.",
        "Asmi yewǧed, igzem-it d isriḥen d tyigiwin, yextaṛ seg-sent snat n lɛali i yizem. iqass-as-tent, armi d-ṣebḥent, yebda lexṛaza: mi d-yewwi seg weglim n tfunast, yernu-d seg weglim n yizem, ixiḍ tindict: mkul nnefda, ad isuɣ yizem, ad as-yini wuccen:\n- Akken qerrḥent ay neffɛent!\nIxerreẓ di tcifaḍ agi si ṣṣbeḥ armi d azal: yiwen yettsuɣu, wayeḍ yeqqar-as:\n- Akken qerrḥent ay neffɛent!\nImiren yewwi-t armi d yiwet n tiɣilt nnig yefri d ameqran, yerra-t tinnegnit, yenna-yas:\n- Mekken iḍarren-ik i ṛebɛa i yiṭij: alamma qqurent tcifaḍ ara lhunt.",
        "Yeqqim din yizem i yiṭij n ssmayem armi d tizwa: ssewwen iḍarren-is: yeqqur fell-asen weglim. Tekka fell-as tkeffaṛt. Uccen iqubel-it-id i tili si lbeɛd. Mi d-yebda ubeḥri, yessawel-as, yenna-yas:"
      ]
    },
    "French": {
      "Title": "Les mocassins de confection chacal",
      "Paragraphs": [
        "L\u0027été était arrivé ; la chaleur devint pénible. Le chacal avait salé la peau de la vache, l\u0027avait huilée, étendu à l\u0027ombre pour qu\u0027elle séchât doucement.",
        "Lorsqu\u0027elle fut prête, il la découpa en lanières et en paires. Il en choisit deux parmi les meilleurs et se pourvut d\u0027aiguilles et de fil. Il les ajusta aux pattes du lion et, quand il jugea qu\u0027elles allaient bien, il commença à coudre. Pour chaque point, il passait l\u0027aiguille dans la peau de la vache, puis dans celle du roi des animaux. Le lion criait, le chacal répondait :\n- Elles sont aussi utiles que douloureuses !\nCe travail de savetier prit au chacal toute la matinée : l\u0027un criait de douleur et l\u0027autre répondait :\n- Plus elles font mal, meilleures elles sont !\nLe chacal conduisit alors le lion sur une petite éminence située au-dessus d\u0027un profond ravin, le fit s\u0027étendre sur le dos :\n- Présente tes quatre pattes au soleil, lui dit-il, car les chaussures ne vaudront rien tant qu\u0027elles ne seront pas parfaitement sèches.",
        "Le lion resta là, par un soleil de feu, jusqu\u0027à la première brise. Ses pieds étaient enflés et le cuir des mocassins était si racorni qu\u0027il souffrait le martyre. Le chacal, de loin, à l\u0027ombre, regardait. À la première fraîcheur, il lui cria :"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "- Neggez tura: ad teẓreḍ ma ur tettafgeḍ ara am wefṛux deg genni!\nIneggez yizem di lkaf, yegrareb f qerru f iḍarren armi d lqaɛa n yeɣẓer: yeqtel irkel: ula d addud ur yezmir ara ad ibedd. Uccen yendi-yas-tt ad t-ineɣ, ad t-yečč ula d netta, armi i t-iwala yemneɛ, yerwel.\nS udem n tmeddit, a-t-a lferg usekkur yuɣ-d iɣẓer d tasawent, yufa-d izem di yir lḥala.\nNnant-as tsekkrin:\n- Ɛahed-aɣ s Ṛebbi ur aɣ-teččiḍ, ad k-nsellek!\nIɛahed-itent. Uɣalent ar d-ttawint aman deg qubab-nsent, slexsent ticifaḍ armi yerḍeb weglim; xesfent-d lexyuḍ, ɣlint tcifaḍ, Yemmeɣ yizem s leḥṛaṛa f tsekkurt, yessebleɛ-itt: yerẓa leɛhud n Ṛebbi. Yuɣal ifa: tufeg-d tedder seg uɛebbuḍ-is!\nYekker yizem la ileḥḥu inedder armi d lɣar-is, yeṭṭes: ur as-yexdim ara waṭṭan annect i s-yexdem wurrif."
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "- Saute maintenant : tu verras si tu ne t\u0027envoles pas dans le ciel comme un petit oiseau !\nLe lion sauta… dans le précipice et roula, la tête la première, jusqu\u0027au fond du ravin. Il était couvert de blessures et ne pouvait même plus se tenir debout. Le chacal, qui lui avait tendu ce piège pour le tuer et le dévorer, constatant qu\u0027il n\u0027était pas mort, prit la fuite.\nVers le soir, une compagnie de perdrix remonta le ravin et découvrit le lion en piteux état :\n- Jure de ne pas nous manger, dirent-elles, et nous te délivrerons !\nIl jura. Elles se mirent alors, en apportant de l\u0027eau dans leurs becs, à humecter les mocassins jusqu\u0027à ce que le cuir redevienne souple : elles retirèrent alors les fils et les chaussures tombèrent. Le lion dans sa fièvre, ne put s\u0027empêcher de croquer une perdrix. Parjure !… (Heureusement) il bâilla : elle s\u0027envola vivante de son estomac !\nAlors il se traîna vers son antre, souffrant moins de ses blessures que de sa rage contre le chacal."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Ttaṛ n yizem",
      "Paragraphs": [
        "Yeḥbes yizem geddac n wussan di lɣar-is; uɣalen iḍarren-is ibezgen ṭṭreḍqen d arṣeḍ. teǧǧa-t tawla i t-yettaɣen seg-sen.\nMi d-yesmekti taḍsa yeḍsa fell-as wuccen, d lexdiɛa i t-yexdeɛ, ad iṛɛed am tegnewt.\nAsmi ccwi, yekker yeffeɣ ad iqelleb f wuccen, ad d-yerr ttaṛ-is. Yetti-d fell-as ddunit d wi tt-yuman, ur t-yufi.\nYiwwass, yessemlal-iten Ṛebbi deg wemḍiq: ssya u ssya, d lḥiḍ n weẓru iṣeggem am trigla. Uccen, tekfa fell-as ddunit: iwala lmut teḥdeṛ-d: tusa-d mm lḥeq!\nYewt-it yizem am falku, izgel-it: igzem-as kan ajeḥniḍ!\nUccen cṭir, terna-yas tugdi lxaffa: yuli deg weẓru am wemcic di lḥiḍ. Yewweḍ ɣer lemneɛ, nnug wemḍiq, yeqqim din: qquren ifadden-is, la yettergigi am yifer.\nYesxenzer yizem ajeḥniḍ n wuccen s wuglan-is d waccaren-is armi ineẓd ur yeddi d gmas, yuɣal yenna-yas:\n- A Mḥemmed, ay axeddeɛ, cfu f imeslayen-iw, tgeḍ leqrar i yiman-ik! Tikelt agi zegleɣ-k, temneɛḍ-iyi, lameɛna ɛllmeɣ-k: anda telliḍ ad k-ɛeqleɣ ger watma-k: ɣas ad teqqim ddunit yiwwass, ad k-ṭṭfeɣ, ad k-rẓeɣ deg uzagur, ur tettnejbaṛeḍ ara: ad ččeɣ lmux-ik, sweɣ idammen-ik!\nSsyen, mkul yiwen yuɣ abrid-is."
      ]
    },
    "French": {
      "Title": "Le vengeance du lion",
      "Paragraphs": [
        "Le lion, malade, reste couché quelques jours, Ses pieds enflés éclatèrent en suppurations qui lui donnèrent une bonne fièvre.\nAu souvenir du chacal qui s\u0027était moqué de lui et l\u0027avait proprement trahi, il rugissait comme le tonnerre dans la nue.\nQuand il se sentit mieux, il se leva, sortit et se mit à la recherche du chacal pour en tirer sa vengeance mais il parcourut toute la contrée sans le découvrir. Finalement, un beau jour, ils se trouvèrent nez à nez dans un défilé ; de chaque côté, une muraille de pierre, verticale ; le chacal faillit s\u0027évanouir de peur ; il voyait la mort en face : la grande justicière était là !\nLe lion bondit sur lui comme le faucon et… le manqua : il lui avait seulement coupé la queue. Chacal était leste et la peur lui donnait des ailes : il grimpa comme un chat sur la muraille de rocher et parvint au sommet du défilé où il se trouva en sûreté. Il s\u0027arrêta là, les membres raides et tremblant comme une feuille.\nLe lion déchira la queue du chacal, des dents et des griffes, jusqu\u0027à en disperser tous les poils. Il lui cria :\n- Mohammed, traître ! Retiens mes paroles et prends garde à toi ! Cette fois-ci, je t\u0027ai manqué et tu m\u0027as échappé, mais je t\u0027ai marqué et je te reconnaîtrai parmi tous tes semblables : le monde ne durerait-il qu\u0027un jour, je t\u0027attraperai, te briserai les reins et te mangerai la cervelle ! Je boirai ton sang !\nEt chacun suivit son chemin."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Tameɣrust n \u0022ḥdeṛ bbwa\u0022",
      "Paragraphs": [
        "Seg wasmi i s-yettwagzem ujeḥniḍ, ur ihenna wuccen: ikcem-it ttexmim d uḥebbeṛ. Seg wakken iɛewweq amek ara yexdem, iṛuḥ s amɣer azemni ad t-id-iciweṛ. Yefka-yas-d asɣar n tmeɣrust yeqqur, yerna iḍebber fell-as.\nYewwi-t wuccen, yeẓẓa-t di tniri. Deg yiwet n teswiɛt, yezzegzew, fetḥen lɛiwen-is, fkan-d iferrawen, ṣeggmen ifurkawen, yuɣal d taneqlett. Ssyen, tefruri tazart, wwant tbexsisin, la d-ɣellin iniɣman ileqqaqen ur yelli d lweqt-nsen.",
        "Imiren yendeh wuccen f watmaten-is, usan-d irkel, tɛeǧǧben: tameɣrust n Belɛejjuḍ tewwa! Bdan la tetten tazart taleqqaqt, ttnaɣen. Yenna-yasen Mḥemmed:\n- Ay atmaten, annect agi d leqbiḥ, yecmet!\nYuɣal, iwakken ad d-ters leqniɛa deg wulawen-nsen, yernu mkul yiwen ad yečč leḥq-is, icadd-asen irkel tiɣaṭṭwin s wemrar ɣer lǧedra n tmeɣrust, imiren ihuzz-itt, tuɣal tazart am wakal di lqaɛa.",
        "Uccanen la tetten, mkul yiwen iqeddem tirni-s, netta yeqqim-asen-d d aɛessas f yiwet n tiɣilt tqureb-iten-id.\nAkken iwala lhan d cceɣl-nsen, stamnen, yebda ar yekkat yettsuɣu:\n- Uccayen! Imnayen! A Ben Yeɛqub, a-ten-ayen!\nMxeṛwaɛen wuccanen, jebden rewlen, mkul yiwen d abrid i t-yefkan, ǧǧan irkel tiɣaṭṭwin-nsen deg wemrar.\nYefṛeḥ Mḥemmed: ayen yebɣa yewweḍ ɣur-s: tura uccanen irkel ur sɛin ara ijeḥnaḍ: ulamek i t-yeɛqel yizem gar-asen!"
      ]
    },
    "French": {
      "Title": "Le merveilleux figuier",
      "Paragraphs": [
        "À partir du jour où il eut la queue coupée, le chacal ne fut plus tranquille : il connaissait maintenant les soucis, les alarmes. Ayant compris les pernicieuses intentions du lion, dans son embarras il alla consulter un vieillard chargé d\u0027années.\nCelui-ci lui remit un rameau sec de figuier et ajouta ses conseils. Le chacal alla planter cette branchette dans une plaine : à l\u0027instant elle verdit, bourgeonna, donna des feuilles, des branches et devint un figuier. Puis, les figues sortirent, mûrirent et tombèrent de l\u0027arbre bien que ce ne fût pas la saison.",
        "Le chacal convoqua ses congénères qui vinrent tous et s\u0027émerveillèrent. Ils commencèrent à manger les figues tendres en se disputant, mais il les arrêta en disant :\n- Mes frères, ce que vous faites là n\u0027est pas convenable.\nPour prévenir leur avidité et permettre à chacun de manger sa juste part, il les attacha tous par la queue avec une corde elle-même fixée au tronc de l\u0027arbre. Puis, il secoua le figuier et la terre disparut sous la couche de fruits.",
        "Les chacals mangeaient, en rangs, chacun devant soi, pendant que Mohammed faisait le guet sur une colline voisine.\nQuand il jugea qu\u0027ils étaient bien occupés, il se mit à pousser des cris d\u0027alarme :\n- Les lévriers ! Les cavaliers ! Ben-Yakoub, ils arrivent !\nLes chacals affolés tirèrent et s\u0027enfuirent dans toutes les directions, laissant leur queue attachée à la corde.\nChacal était heureux. C\u0027était ce qu\u0027il voulait : maintenant que tous les chacals avaient perdu leur queue, le lion ne pourrait pas le reconnaître."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Tibḥrt n lebṣel",
      "Paragraphs": [
        "Yiwwass, yeffeɣ yizem ad iṣegged, yemmuger yiwen n wuccen yettwagzem-as ujeḥniḍ. Yewt-it, yerẓa-t, yečča lmux-is, yessegra idammen-is: iɣil yenɣa aɛdaw-is.\nAzekka nni, yemlal-d d wuccen nniḍen yettwagzem-as ula d netta ujeḥniḍ.\nYewhem wayrad: yeṭṭef-it, yesteqsa-t, yeḥka-yas-d tamsalt n tmeɣrust n \u0022ḥdeṛ bbawa\u0022; isserreḥ-as, iṛuḥ.\nSeg wakken iɛewweq yizem amek ara yexdem, iṛuḥ s amɣar azemni ad t-id-iciwer, ad iḍebber fell-as. Yenna-yas:\n- Ṛuḥ, xdem tibḥirt n lebṣel aqerḥan, tawiḍ ɣur-s uccanen irkel ad t-ɣeẓẓen: a win d-yennan: ḥ ḥ ḥ! d win ay d axṣim-ik!",
        "Iṛuḥ yizem yekrez taɣzut kamel s waccaren-is, yeẓẓa-tt d lebṣel, iketteṛ deg-s urḍan. Ur teqqim ara tebḥirt tezzegzew am lebḥeṛ. Imiren, yendeh f wuccanen, usan-d irkel.\nYeggul deg-sen ad t-ɣeẓẓen, ur d-yettɣimi yifer wala tabellust.\nYenna-yasen:"
      ]
    },
    "French": {
      "Title": "Le jardin d\u0027oignons",
      "Paragraphs": [
        "Un jour, le lion qui chassait rencontra un chacal à la queue coupée. Il le brisa d\u0027un coup de patte, lui dévora la cervelle et quand il eut fini de lécher la dernière goutte de sang, il était persuadé d\u0027avoir tué son ennemi. Le lendemain, il tomba encore sur un chacal à queue coupée.\nLion était stupéfait, Il l\u0027entreprit de questions et le chacal lui raconta l\u0027histoire du merveilleux figuier : le lion le laissa partir.\nSe demandant avec anxiété ce qu\u0027il devait faire, le lion alla consulter un vieux sage et lui demanda conseil :\n- Plante un jardin d\u0027oignons très piquants, lui dit-il ; tu y feras venir tous les chacals pour qu\u0027ils dévastent les plantes en vert ; ton ennemi se trahira en disant : h ! h ! h !",
        "Le lion laboura de ses griffes un vallon entier, y planta des oignons qu\u0027il butta au moment voulu !\nAu bout de peu de temps, le jardin devint vert foncé. Alors il convoqua les chacals et, sous menace de mort, leur ordonna de manger tous les oignons sans en laisser une feuille ou une tête :"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "Win ara d-yinin: ḥ ḥ ḥ! ad t-ččeɣ, ṣṣeḥḥa u ṣṣlaḥ, lqewwa u ccbeḥ!\nBdan wuccanen la ɛeddren; yiwen ur d-yenni: ḥ ḥ ḥ! …\nḤaca axṣim n yizem, lameɛna yetḥeṛma: iwakken ad yekkes zzeɛf, mi iɣeẓẓa cwiṭ, yin\u0027as:\n- Niɣ, a sidi, tenniḍ win ara d-yinin: ḥ ḥ ḥ! ad t-ččeɣ, ṣṣeḥḥḥa u ṣṣlaḥḥḥ, lqewwa u ccbeḥḥḥ!\nYin\u0027as yizem:\n- Swa-swa!\nAd yernu cwiṭ ad yenṭeq s uccanen:\n- Teslam, ay atmaten? Iɛeggen-awen lmir n lewḥuc ɣur-wat ad tettum: win ara d-yinin: ḥ ḥ ḥ! ad t-yečč, ṣṣeḥḥḥa u ṣṣlaḥḥḥ, lqewwa u ccbeḥḥḥ!\nAd as-inin:\n- Swa-swa!\nAkkenni, armi yekfa lebṣel, ur d-teqqim tbellust wala ifer, izem ur yefhim ara, axṣim ur d-iban ara."
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "- Celui qui dira : h ! h ! h ! je le dévorerai, santé et profit, embonpoint et blancheur !\nLes chacals se mirent à croquer les oignons verts et aucun ne dit : h ! h ! h ! à l\u0027exception de l\u0027ennemi du lion, mais, comme il était malin, après avoir mangé un petit peu il disait :\n- N\u0027est-ce pas, seigneur, tu as prévenu : celui qui dira : h ! h ! h ! tu le dévoreras, santé h ! h ! h ! et profit h ! h ! h ! embonpoint h ! h ! h ! et blancheur h ! h ! h !\n- Exactement, répondait le lion.\nLe chacal mangeait encore un peu, et s\u0027adressant aux autres :\n- Vous avez entendu, mes frères ? Le roi des animaux vous a avertis : gardez-vous de l\u0027oublier : celui qui dira : h ! h ! h ! il le dévorera, santé h ! h ! h ! et profit blancheur h ! h ! h ! h ! h ! h ! et blancheur h ! h ! h ! Les chacals répondaient :\n-Très juste !\nLes oignons furent mangés : il n\u0027en resta ni tête ni feuilles et le lion ne put découvrir son ennemi : il n\u0027y comprenait rien."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Lmut n wuccanen",
      "Paragraphs": [
        "Iwala yizem ad as-yemneɛ Mḥemmed, ur d-yetterra ara seg-s ttaṛ. Yuɣal yendi-yasen i wuccanen ad mmten irkel, ad yettekki wexṣim-is. Iṣubb-iten s asif. Uccanen, yeččuṛ uɛebbuḍ-nsen d lebṣel aqerḥan: tekker tmes di tyersi d iẓerman-nsen. Yeggul deg-sen ad swen asif kamel, ad t-ḥebsen, mačči ad tɛeddi tiqit.",
        "Bdan la tessen armi ɛellelen, ṭṭemblen iɛebbaḍ-nsen seg waman d lebṣel, la snukkufen: Ḥebsen ur zmiren ad rnun wala ad rewlen. Mḥemmed ifhem-itt: isers kan imi-s f waman, ur yenṭerr ara.\nSsyen, inheṛ-iten wayrad armi d ifri nni deg yegrareb.\nYeggul deg-sen ad neggzen: d lmut qbala, lameɛna, izem, d ayen ugaden i-yebɣa: iḥreṣ-iten: bdan ar ttneggizen. Mi ineggez yiwen, seg-sen, yegrireb deg yefri, teṭṭerḍeq tɛebbuṭ-is, yemmet, ineggez wayeḍ, yegrireb, yemmet am umezwaru armi i d-yeqqim Mḥemmed d aneggaru. Ijelleb deg yefri, yerwel, yemneɛ: armi d imiren i t-yeɛqel yizem.",
        "Yebren lmir n lewḥuc ɣer lɣar-is, ur t-yewwi igenni, ur t-tewwi tmurt: la iṛeɛɛed si zzeɛf, terna-yas nndama imi yenɣa uccanen irkel baṭel."
      ]
    },
    "French": {
      "Title": "La mort des chacals",
      "Paragraphs": [
        "Le lion comprit que Mohammed allait lui échapper sans qu\u0027il puisse en tirer vengeance. Il décida de faire périr tous les chacals, de la sorte son ennemi serait dans le nombre. Il les fit descendre vers la rivière alors qu\u0027ils avaient le ventre plein d\u0027oignons verts très piquants, la gorge et les entrailles en feu. Il leur ordonna, sous menace de mort, de boire toute l\u0027eau de la rivière, de n\u0027en pas laisser passer une seule goutte.",
        "Les chacals se mirent à boire jusqu\u0027à étouffer, à avoir le ventre ballonné, plein d\u0027oignons et d\u0027eau. Ils s\u0027arrêtèrent, haletants, incapables de continuer à boire, incapable de s\u0027enfuir. L\u0027ennemi du lion, qui se tenait sur ses gardes, s\u0027était contenté de mettre le museau dans l\u0027eau et… il s\u0027en portait bien.\nPuis, le lion les emmena en troupeau jusqu\u0027au précipice où il avait roulé et leur ordonna de sauter : c\u0027était la mort certaine.\nLe lion qui ne voulait que ce qu\u0027ils redoutaient se mit à les presser. Ils commencèrent à sauter ; le premier roula dans le précipice : son ventre éclata et il mourut. Le suivant sauta, roula et mourut comme le premier, et ainsi de suite jusqu\u0027au dernier qui était l\u0027ennemi du lion ; il sauta dans le précipice et s\u0027enfuit, sain et sauf. Alors seulement le lion le reconnu !",
        "Il revint vers son antre, sans trop savoir s\u0027il marchait sous terres ou dans les airs. Il rugissait de rage mais aussi de dépit : il avait sacrifié inutilement tous les chacals."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Aṭṭan n yizem",
      "Paragraphs": [
        "Yesteɛmel yizem men yuɣ yuɣ dayen, ur as-teḥṣil ara lmeɛna deg wuccen. Ur iqelleb fell-as, ur yesteqsa deg-s geddac. Yebɣa ad t-iwet di laman.\nAsmi iǧeɛl yettu lḥal, isers-d f yiman-is aṭṭan ameqran, la yettergigi, inedder.\nIceggeɛ ɣer lewḥuc ad d-asen, ad mmeẓren, ad msamaḥen. Umnen lewḥuc: usan-d. A win ikecmen ɣer lɣar-is, ad t-id-iẓer, yečč-it; a win ikecmen ɣer lɣar-is, ad t-id-iẓer, yečč-it! Ula d yiwen ur d-yeffiɣ d ssalem!\nYusa-d ula d uccen. Yessawel-as si beṛṛa, yenna-yas:\n- A lmir n lewḥuc, amek telliḍ?\nIɛeql-it-id yizem, yeldi-d allen-is, yufa-t yebɛed, Yuɣal ar d-yettru amzun tewweḍ-it-id mm lḥeq:\n- Kecm-d, a Mḥemmed, ad nemsamaḥ! Nek, a-tt-a teṛwiḥt di lfawatt!\nYugi wuccen, yerra-yas:\n- Ad nemsamaḥ kan ssya. Ḥareɣ: ɣur-i ccɣel!\nArmi i t-id-yeḥṛes yizem, yenna-yas:\n-Ala lǧeṛṛa uṣubbu ay ufiɣ, tin n tuɣalin, ulac!"
      ]
    },
    "French": {
      "Title": "La maladie du lion",
      "Paragraphs": [
        "Pendant un certain temps, le lion sembla avoir pris son parti de l\u0027affaire et se désintéressa du chacal. Il ne le recherchait plus, ne s\u0027enquérait plus de lui. Il voulait l\u0027allécher… et l\u0027atteindre par surprise.\nLorsqu\u0027il estima que le temps avait fait son œuvre, il simula une grave maladie et se mit à trembler et à geindre comme un moribond.\nIl envoya demander à tous les animaux de venir lui rendre visite afin, disait-il, que tous pussent se revoir et se pardonner leurs torts réciproques. Les animaux le crurent et vinrent. Il les dévora au fur et à mesure qu\u0027ils pénétraient dans son antre : aucun d\u0027eaux n\u0027en ressortit vivant.\nLe chacal arriva à son tour. Il cria de loin :\n- Comment vas-tu, roi des animaux ?\nLe lion ouvrit les yeux, le reconnut, et le jugea hors d\u0027atteinte. Alors il se mit à gémir comme si la grande justicière eût été là :\n- Entre, Mohammed, que nous nous donnions le baiser de paix, je suis en train de passer !\nPas d\u0027accord, chacal répondit :\n- Faisons la paix de loin, je suis pressé par mes occupations !\nEt comme le lion insistait, il ajouta :\n- Je ne trouve que la trace de l\u0027entrée vers ton antre ; trace de sortie, il n\u0027y en a pas."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "Iṛɛed yizem am tegnewt, yenna-yas:\n- Ad k-ineɛl Ṛebbi, ay axeddeɛ! A cciṭan yerẓan leɛhud n Ṛebbi! Ad ig Ṛebbi ddnub n widen irkel deg tsewwqeḍ armi ten-nɣiɣ ad ak-ɛellqen i yiri weḥd-k ass n lḥisab d lɛiqab! Seg wassa d tasawent, nek yid-k, taɛdawt terṣa; seg wassa d tasawent, ger dderya-w d dderya-k, taɛdawt terṣa alamma tenger ddunit!",
        "Ssyen, mkul yiwen yuɣ abrid-is!\nMazal ar assa, taɛdawt terṣa ger yezmawen d wuccanen.\nMi k-tuɣ deg yiḍ di lexla, uccanen la neṭṭqen neɣ sekkren timeḥbibert, fhem belli bu tissas ulaḥed-it di tmurt nni; ma temsusam ddunit, ur la neṭṭqen ara wuccanen, neɣ la yekkat walbeɛḍ seg-sen agemmaḍ, fhem belli lmir n lewḥuc, bab n tmurt, yella dit twanaṭ nni."
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "Le lion gronda un bon coup :\n- Sois maudit, traître, démon parjure ! Que le crime que tu m\u0027as fait commettre par le meurtre de tous ceux que tu as livrés te reste sur le cou au jour du jugement et de la rétribution !\nDésormais, nous sommes ennemis ; à partir d\u0027aujourd\u0027hui, entre ta postérité et la mienne, la guerre est déclarée, jusqu\u0027à la fin du monde !",
        "Ils se séparèrent et chacun alla de son côté.\nEncore aujourd\u0027hui, l\u0027inimitié demeure entre les lions et les chacals, Lorsque, la nuit, dans la campagne, on entend les chacals glapir isolément ou en bandes, on peut dire que le prestigieux n\u0027est pas là. Quand, au contraire, un grand silence règne, que les chacals se taisent, à l\u0027exception d\u0027un isolé sur le versant d\u0027en face, c\u0027est que le roi des animaux, le maître du pays, est dans les parages."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "#2",
      "Paragraphs": [
        "Tamacahut n wuccen d inisi"
      ]
    },
    "French": {
      "Title": "#2",
      "Paragraphs": [
        "Le chacal et le hérisson"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Di tebḥirt",
      "Paragraphs": [
        "Iṛuḥ wuccen, bu meyya tḥila, yecrek taxxamt d inisi, bu yiwet n tḥilett yettsellik yess iman-is, d nnefṣ ireṭṭel-it i yemdukal-is.\nAssenni, ṛuḥen ad d-akren tibḥirt ssarmen, deg-s ayen d-yettkatab Ṛebbi. Bab-is yerẓa-tt, yules-itt, izebbel-itt, yeẓẓa-tt, iḥemmeṛ-itt, yessew-itt; yenneḍ-as ẓẓerb ur as-yeṭṭilli ara wuccen. Ufan tawwurt ger tgusa, kecemen. Ččan s tawant taxsayt, afeqqus, llubyan, ṭumaṭic sxelḍen s ifelfel d lebṣel d ticcert d leḥbeq.\nInisi yellan d akeyyas, mi yečča cwiṭ iṛuḥ iqiss iman-is di tewwurt; uccen yečča armi yeṭṭembel. Slan i lhaffa n bab n tebḥirt iṛuḥ-d ad yessefqed: rewlen: inisi iɛedda-d di tewwurt: uccen ur yezmir ara: yeffeɣ-it leɛqel. Yenna-yas inisi:\n- Err iman-ik temmuteḍ!\nYekcem bab n tebḥirt, yaf-n uccen yeẓẓel, yebzeg am uyeddid, iḥseb-it yemmut. Yessusel, iɛewwed, yeṭṭef-it seg uḍar, iḍegger-it ɣer beṛṛa n tebḥirt: yerwel.\nYeqqim wergaz la yeskifif."
      ]
    },
    "French": {
      "Title": "Dans le potager",
      "Paragraphs": [
        "Le chacal aux cent ruses vint s\u0027associer avec le hérisson, qui a une ruse pour se tirer d\u0027affaire et une demie ruse qu\u0027il prête à ses amis.\nUn jour, ils allèrent de concert voler dans un potager qu\u0027ils avaient déjà reconnu. Le propriétaire l\u0027avait labouré deux fois et fumé : il avait butté les plantes, assuré d\u0027arrosage. Les légumes y brillaient comme les étoiles dans le ciel. Il avait entouré le jardin d\u0027une haie que même un lévrier n\u0027aurait pu franchir. Mais les deux compères découvrirent une ouverture entre deux piquets et entrèrent. Ils mangèrent, à satiété, des courges, des melons, des haricots, des tomates et assaisonnèrent le tout de poivron, d\u0027oignon, de basilic.\nLe hérisson, malin, venait de temps en temps s\u0027essayer dans le passage alors que le chacal se gavait, à avoir un ventre comme un tambour. Ils entendirent un bruit : (c\u0027était) le propriétaire qui venait jeter un coup d\u0027œil. Ils déguerpirent. Le hérisson repassa par l\u0027ouverture de la haie ; mais le chacal resta coincé ; il allait perdre la tête.\n- Fais le mort, lui conseilla le hérisson.\nLe propriétaire qui le trouva étendu, gonflé comme une outre, crut en effet qu\u0027il s\u0027agissait d\u0027un chacal crevé. Ayant craché, puis prononcé une invocation. Il saisit le chacal par (le bout de) la patte et le jeta dehors. L\u0027animal s\u0027enfuit.\nL\u0027homme prit son temps pour l\u0027injurier."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Di tesraft n nneɛma",
      "Paragraphs": [
        "Tusa-d teggara n lxṛif, wten waman, teṛwa tmurt, yewwa wakal. Yiwwass, iṛuḥ inisi d wuccen ad d-akren yiwet n tesraft n nneɛma.",
        "Yekkes-as ufellaḥ aɣummu, armi i tt-yufa teswa, iɛemmeṛ-d irden uṛciḥen, yeǧǧa-tt ad tekkaw. Jellben ɣer daxel, qqimen la tetten. Inisi ur yettu ara iman-is: yečča ayen i s-yekteb Ṛebbi, yuɣal yenna-yas wuccen:\n- Eg-iyi taɛrurt ad muqleɣ wi ɣ-d-yettafen!\nIbedd wuccen, yuli inisi f zagur-is d temgerṭ-is, ineggez ɣer beṛṛa, yerwel.\nUccen, armi d imiren i yas-tent-iwwet waḍu: iɛecca yettneggiz iwakken ad yeffeɣ, ur yufi. Yesla i ufellaḥ la d-ileḥḥu: yemsex iman-is lxuf. Yuɣal yeẓẓel, yerra iman-is yemmut: akken yexdem di tebḥirt.\nYewweḍ-d ufellaḥ, iwala-t yebzeg am uyeddid, imi-s d imeẓẓuɣen-is ččuṛen d irden; tasraft, iɛefn-itt irkel: iǧeɛl-it yemmut, iwwet deg fassen-is, isuɣ:\n- A zzehṛ-iw!\nYuɣal yers ɣer daxel n tesraft, iɛewwed, yessusef, yeṭṭef uccen s uceṭṭiḍ, iḍegger-it-id ɣer beṛṛa: yerwel!\nYeqqim wergaz, ṭṭef deg wudem-is, tamseḍ!"
      ]
    },
    "French": {
      "Title": "Dans le silo à grains",
      "Paragraphs": [
        "Vers la fin de l\u0027automne, les pluies tombèrent, la terre se détrempa et fut bientôt prête pour les labours. Un jour, le chacal proposa au hérisson d\u0027aller voler du grain dans un silo.",
        "Le paysan avait décoiffé la hutte puis, ayant constaté que l\u0027eau y avait pénétré, il en avait retiré le grain mouillé pour permettre à la réserve de sécher. Nos deux compères sautèrent à l\u0027intérieur et se mirent à manger. Le hérisson, qui ne perdait pas sa présence d\u0027esprit, après avoir mangé une certaine quantité, dit au chacal :\n- Laisse-moi monter sur ton dos et donner un coup d\u0027œil dehors pour éviter toute surprise.\nLe chacal s\u0027étant dressé sur ses pattes, son compagnon grimpa par son dos jusqu\u0027à son cou puis sauta dehors et s\u0027enfuit.\nCe fut alors seulement que le chacal se rendit compte de la situation. Il eut beau sauter et essayer de sortir, ce fut peine perdue. En entendant venir le paysan, de frayeur il fit dans son froc. Puis il s\u0027étendit sur le sol et fit le mort, comme dans le potager, Le cultivateur, qui vit le chacal gonflé comme une outre, avec la gueule et les oreilles pleines de blé, le silo souillé, pensa qu\u0027il était mort. Il frappa dans ses mains (en dépit) et dit :\n- Voilà bien ma chance !\nPuis il descendit dans le silo, cracha, prononça une formule d\u0027adjuration, prit (une patte du) chacal avec un chiffon et le jeta dehors… La bête s\u0027enfuit !\nLe paysan en était noir de rage."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Tamsalt n leɛmeṛ",
      "Paragraphs": [
        "Tusa-d ccetwa, ageffur, aḍu abruri adfel.\nYiwwass, yeddukel wuccen d inisi. Lluẓen, la ttqelliben acu ara ččen. Yekfa lexṛif nni degmi n-yufa wuccen tazart am wakal di lqaɛa, yenna-yas: jmeɛ lxiṛ-im, a tameɣrust!\nTura, mi iɛedda ddaw-as, yin\u0027as: ɛmu-yi-d! Mi iwala tarbibt n waḍil di tecwawt n ttejṛa, yin\u0027as: semmum! semmum!\nUfan iniɣen deg webrid yeɣli-yas i walbeɛḍ imeksawen. Yenna-yas inisi:\n- Ad t-nebḍu.\n- Yenna-yas wuccen: Ala! A win meqqren deg-neɣ di leɛmeṛ ad t-yečč!\n- Yenna-yas inisi: Melmi tluleḍ?\n- Yenna-yas wuccen: Asmi yerɣa lebḥeṛ (Wi d-yecfan i wasmi yerɣa lebḥeṛ?).\n- Yenna-yas inisi: D nek i yas-tt-id-yellfen!\nYuɣal yečča iniɣem weḥd-s.\nKemmlen abrid, ufan aftat n tasa yeɣli-yas i walbeɛḍ n yemsewwqen. Yenna-yas wuccen d ablaḍ iwakken ad t-yečč weḥd-s. Yenna-yas inisi:\n- D tasa kan: ad tt-nebḍu.",
        "- Yenna-yas wuccen: Ala! A win meẓẓiyen deg-neɣ di leɛmeṛ ad t-yečč,\n- Yenna-yas inisi: Melmi d-tluleḍ?\n- Yenna-yas wuccen: iḍelli!\n- Yenna-yas inisi: Ṭṭef-iyi-n ad n-laleɣ!\nYebda ad d-iteffeɣ si tebḍant-is. Yuɣal yečča daɣen tasa nni weḥd-s. Uccen yeqqim i laẓ, yeṭṭef-as-tt d tuḥsift."
      ]
    },
    "French": {
      "Title": "Question d\u0027âge",
      "Paragraphs": [
        "L\u0027hiver arriva : pluie, vent, prêle, neige.\nFinie l\u0027abondance de l\u0027automne, lorsque, trouvant la terre couverte de figues, le chacal avait dit : reprends ton bien, figuier ! Maintenant, quand il passe sous un figuier, il crie : éborgne-moi, éborgne-moi ! Aperçoit-il un grappillon de raisin à la cime d\u0027un arbre, il déclare : trop vert ! trop vert !\nLes deux compères trouvèrent en chemin une figue perdue par quelque berger :\n- Partageons-la, proposa le hérisson.\n- Non, répartit le chacal, le plus âgé de nous deux la mangera.\n- Quand es-tu né ? demanda le hérisson.\n- Le jour où la mer fut incendiée ! (Qui a gardé souvenir d\u0027un tel désastre ?)\nLe hérisson dit :\n- C\u0027est moi qui y avais mis le feu !\n- Et il mangea la figue.\nPoursuivant leur chemin, ils trouvèrent un morceau de foie perdu par quelqu\u0027un qui, sans doute, revenait du marché. Le chacal prétendit d\u0027abord que c\u0027était une pierre plate. Il voulait le manger seul :\n- Non, dit le hérisson : c\u0027est du foie : partageons-le !",
        "- Pas question, dit le chacal ; le plus jeune le mangera.\n- Quand es-tu né ? demande le hérisson.\n- Hier ! dit le chacal.\n- Alors, tiens-moi, dit le hérisson ; je vais naître.\n- Et le hérisson, (qui s\u0027était mis en boule), sortie de sa carapace. Il mangea le morceau de foie. Le chacal garda sa faim pour lui et, pour le hérisson, une certaine rancune."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Di tqellalt n lexliɛa",
      "Paragraphs": [
        "Yezla yiwen n wergaz axeṛfi d ameɛluf i lɛid tameqrant. Yečč seg-s ayen yečča netta d lwacul-is; ayen d-yeqqimen, icelleḥ-it, imelleḥ-it, fesren-t i yiṭij. Asmi yeqqur, terra-t tmeṭṭut di tqellalt, tesleɣ-itt.",
        "Yiwwass, tedla fell-as, tufa-t ikcem-it buṣuf. Teddem taqellalt nni ɣer beṛṛa, tsers-itt i yiṭij, tṛuḥ tger tissirt n wawal nettat d tǧaṛett-is. Igubeṛ-itt wuccen: uɣalen dduklen netta d inisi ad d-akren lexliɛa. Uccen yettuɛi, yečča armi yeṛwa; ɣas ar inisi, irfed-it wuccen, isers-it zdaxel n tqellalt: yečč ula d netta ayen i yas-yekteb Ṛebbi, lameɛna, s kra yeɛreḍ deg umeddakel-is ad t-id-yessufeɣ, yugi, Yenna-yas Si Mḥemmed:\n- Ta di tin n yiḍelli, a Muḥend! Qqim din ar k-id-taf lalla-k: inisi, deg-s imensi!\n- Yenna-yas inisi: Nek, lmut mmuteɣ, lameɛna ffreɣ agerruj: qerreb-d, ad ak-t-meleɣ, tferqeḍ-t keč d warrawiw.\n- Yenna-yas wuccen: Anida? Anida?\n- Yerra-yas-d inisi: Aha-t! Aha-t… ugerruj! Qerreb-d ameẓẓuɣ-ik!",
        "Iqerreb-d tameẓẓuɣt-is wuccen: iḥuza-tt inisi s tuɣmas-is, iɣeẓẓa-tt. Ineggez Si Mḥemmed ɣer deffir, yedda-d Muḥend si tqellalt, yemneɛ, Ɣas ar tameṭṭut, seg wakken tugad ad tt-yennaɣ wergaz, tuɣ-itent mkemmda."
      ]
    },
    "French": {
      "Title": "Dans la jarre de viande",
      "Paragraphs": [
        "Pour l\u0027Aid-El-kebir, un homme avait égorgé un mouton bien engraissé. Il en mangea une partie avec les membres de sa famille ; le reste, il le découpa, le sala, l\u0027exposa au soleil. Quand la viande fut sèche, sa femme la déposa dans une jarre.",
        "Un jour, s\u0027étant aperçue que la teigne s\u0027y était mise, elle prit la jarre de viande, la porta au soleil et alla bavarder avec une voisine. Le chacal, qui la guettait, prévint le hérisson et tous deux allèrent voler la viande. Le chacal en mangea d\u0027abord, et à satiété, puis il prit le hérisson et le déposa dans la jarre. Celui-ci mangea à son tour, mais, quand il eut fini ce qu\u0027il croyait être sa part, il eut beau supplier son compagnon de le retirer de là, l\u0027autre refusa :\n- C\u0027est ma revanche ! lui dit-il. Reste là et attends ta maîtresse ! Un hérisson peut fournir un bon souper.\n- Bon ! dit le hérisson, mais, puisque je dois mourir, (il faut que je t\u0027avoue que) j\u0027ai caché un trésor. Approche, que je t\u0027indique où il se trouve et tu le partageras avec mes fils.\n- Quoi ? Quoi ? dit le chacal.\n- Un trésor ! Oui, un trésor ! Je veux te le dire à l\u0027oreille. Approche !",
        "Le chacal ayant tendu une oreille, le hérisson la saisit d\u0027un bon coup de dents et la mordit jusqu\u0027au sang. Si Mohammed fit un bond en arrière et retira (du même coup) Si Mohand de la jarre, sain et sauf. Quant à la femme, craignant d\u0027être battue par son mari, elle ne souffla mot de l\u0027affaire."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Di tdewwiṛt n tzizwa",
      "Paragraphs": [
        "Yiwwass, iṛuh inisi d wuccen ad d-akren tament si tdewwiṛt n tizizwa. Inisi yebna ad d-yerr seg wuccen ttaṛ n tqellalt n lexliɛa.",
        "Ufan-n ad ilint meyya teɣrasin uqeccuc rsent f tqamtin, ɣumment s idilen d udellas, la therrew ddunit am temdint.\nXtaṛen yiwet n teɣrast d tameqrant ǧeɛlen-tt teččuṛ d tament. Yuɣal yenna-yas wuccen:\n- Qerreb, a Muḥend: keč meẓẓiyeḍ: ur k-id yettwali ḥed: tferseḍ-aɣ-d kra n tament.\nYenna-yas inisi: A Si Mḥemmed, nek afus-iw wezzi: ur ttuɛiɣ ara: ad qqimeɣ d aɛessas: kkes-aɣ-d keč kra n tḥedrin.\nYekkes wuccen s tuɣmas-is tadimt i teɣrast, yemmeɣ s ufus-is ɣer daxel ad d-yefres tament. Ẓẓgent-d deg-sen tizizwa d igelfan: uccen la teqqsent ireggel, yettsuɣu, yettemririɣ, armi t-rrant am uyeddid.\nInisi yerra taqerruct-is ɣer daxel, yeṛwa taḍsa: yuɣal ar yettegliliz, ineqq tizizwa yersen fell-as; armi yekfa, yebren fell-asent, yečča-tent, iṛuḥ ɣer cceɣl-is.",
        "Ɣas ar uccen, yeqqim geddac ur d-yeffiɣ si lɣar-is: issetḥa ad yemmẓer di liḥala nni: yecɛef. Seg wass nni, ur yuɣal ad as-yendi i inisi."
      ]
    },
    "French": {
      "Title": "Dans le rucher",
      "Paragraphs": [
        "Un jour, hérisson et le chacal allèrent voler du miel dans un rucher. Le hérisson voulait prendre, sa revanche de l\u0027affaire de la jarre de viande.\nIls trouvèrent là peut-être cent ruches rangées sur des rondins et couvertes de liège et de chaume ; les abeilles y menaient un tapage de ville.\nIls firent choix de la plus grosse des ruches qu\u0027ils estimèrent pleine de miel.\n- Vas-y, Mohand ; tu es assez petit pour que personne ne te voie, Va nous chercher un peu de miel.\nLe hérisson répondit :\n- Si Mohammed, j\u0027ai la patte trop courte ; je ne pourrais pas y arriver. J\u0027aime mieux faire le guet pendant que tu iras nous chercher quelques rayons.\nLe chacal ôta le bouchon de la ruche avec ses dents et tendit la patte vers l\u0027intérieur pour prendre le miel. Les abeilles, en troupes compactes, se précipitèrent sur eux. Le chacal se sauva en hurlant et en faisant des galipettes, ce qui n\u0027empêcha pas que, au bout de l\u0027opération, il ressemblait à une outre tant elles l\u0027avaient piqué.\nLe hérisson, qui avait passé sa petite tête à l\u0027intérieur, ne pouvait s\u0027empêcher de rire : en se roulant par terre, il tua les abeilles qui s\u0027étaient posées sur lui, puis, les ayant mangées, il alla à ses occupations.",
        "Le chacal resta longtemps sans quitter sa tanière : il avait honte d\u0027être vu dans l\u0027état où les abeilles l\u0027avaient mis. Il se garda, depuis ce jour-là, de comploter contre le hérisson."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Taseqqart n jjwaǧ",
      "Paragraphs": [
        "Yiwwass, yennuɣ wuccen d tɛeggalt-is, ufrarent fell-as wallen-is, yebɣa ad iɛawed jjwaǧ. Icaweṛ inisi, yuɣal yesnejmeɛ-d lewḥuc, yenna-yasen:\n- Ay atmaten, yessefk ad awen-mleɣ yiwet n lɛadda texṣer, di jjwaǧ, ad tt-nṣeggem. Acimi, d lemtel, awtul yettaɣ kan tawtult, aɣyul yettaɣ kan taɣyult, alɣem yettaɣ kan talɣemt? Annect agi, ur yelli d lḥeq wala d ṣṣwab. Yessefk-aneɣ ad nemxalaḍ di nnesba: wa ad yawi i wa tamusni neɣ lqed neɣ lǧehd, ad tbeddel ccetla, ffɣen-d warraw nneɣ lhan irkel, ɛedlen irkel.\nSi Mḥemmed d bab n wawal: lewḥuc, yufa-ten-id lḥal mseɛyan: qeblen-as lɛadda yagi tajdiṭ,\nUɣalen snejmeɛen-d tilawin, iger-asent inisi taseqqart. Mkul yiwen iṣaḥ-it-id wayen i t-id-iṣaḥen: uccen, tṣaḥ-it-id telɣemt: alɣem, tṣaḥ-it-id tuccent d taberkant d taqurent.\nYekker welɣem ad iberri: yenna-yas inisi:\n- Yezla-k ccṛeɛ!\nYessusem, yewwi-yas wuccen tameṭṭut; ay inisi, yerban alɣem, uccen ixten-as.\nYefṛeḥ Si Mḥemmed s teslit agi tajdiṭ: ur teǧǧi di lqed wala di lǧehd wala di sshala; lameɛna iɛewweq di ṛṛay-is: teɣleb-it aṭas!"
      ]
    },
    "French": {
      "Title": "La loterie du mariage",
      "Paragraphs": [
        "Un jour, le chacal s\u0027étant disputé avec sa femme, se prit à la mépriser et il décida de se remarier. Après avoir pris conseil du hérisson, il réunit les animaux.\n- Frères, leur dit-il, est de mon devoir de vous signaler une coutume déplorable, et que nous devrions réformer, dans le mariage. Pourquoi, par exemple, le lièvre ne se marierait-il qu\u0027avec une hase, l\u0027âne avec une ânesse, le chameau avec une chamelle ? C\u0027est contre la justice et le bon sens… Nous devrions contracter des mariages mixtes : l\u0027un apporterait à l\u0027autre l\u0027intelligence, la taille ou la force, et nos enfants seraient tous parfaits, tous égaux.\n(On jugea que) Si Mohammed avait été éloquent, et comme les animaux étaient partisans du changement, ils acceptèrent.\nOn réunit ces dames, et le hérisson les tira au sort : chacun eut son lot. La chamelle échut au chacal et la femelle du chacal, noire et sèche, revint au chameau.\nCe dernier voulut protester :\n- La cause est entendue, dit le hérisson.\nLe chameau se tut et le chacal lui prit son épouse… Quant au hérisson, il tenait le chameau sur ses genoux pendant que le chacal lui faisait la circoncision.\nLe chacal, lui, était content de sa nouvelle fiancée ; elle ne laissait rien à désirer pour la taille, la force et la docilité. Il était cependant perplexe : elle était trop grande pour lui."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Tameɣṛa n wuccen",
      "Paragraphs": [
        "Yewqem wuccen tameɣra, ur igi taqbaylit ur d-yeqḍi i teslit, yeǧǧa-tt d tameɣbunt meskint: ur llin leɛṛas, ur yelli nnwal, lḥaṣul d tameɣra tamessast.",
        "Usan-d lewḥuc ad as-sbarken: tteklen ad ten-yessečč, ad d-kksen jjekk: ula d yiwen ur as-tebliɛ telqimt. Mi yas-yenna walbeɛḍ: Mebṛuk tameṭṭut, a Si Mḥemmed! yerr-as-d: Ma tebrek! Akken armi d aneggaru.\nAt Ṛebbi umi ur yehwi ara jjwaǧ nni beggnen-t-id deg genwan: ixelṭ-d ugeffur d yiṭij d teslit n wanẓar d waḍu d lebraq d ṛṛɛud d webruri, armi ɣilen medden ad tenger ddunit.\nUɣalen ffɣen-d lewḥuc ɣer beṛṛa, bbehdeln uccen, la s-qqaren:",
        "Ya laṭif! Ya laṭif!\nRwalut, rwalut!\nLehwa, tafukt!\nUccen yewwi-d tameṭṭut!\nRwalut, rwalut!\nUr aɣ-d-yefki taqessult:\nAd as-d-yefk Ṛebbi taqeẓẓult!",
        "Uccen la ten-id yekkat s tqeslin tilmawin yerẓa irkel ijeqduṛen-is.\nSsyen, yelḥa d telɣemt armi d asmi yufa tɛedda-t: yerra-tt i tyerza: tameṭṭut n lɛali yettaɣ-itt yir rgaz, ur as-yessin ara leḥkaṛ-is!"
      ]
    },
    "French": {
      "Title": "Les noces du chacal",
      "Paragraphs": [
        "À l\u0027occasion de son mariage, le chacal donna une fête, mais il ne respecta pas les coutumes honorables de la Kabylie. Il n\u0027y eut ni trousseau, ni demoiselles d\u0027honneur, ni festin. Ce fut une fête parfaitement ridicule.",
        "Les animaux vinrent lui présenter leurs vœux, mais alors qu\u0027ils escomptaient un bon repas, ils n\u0027eurent même pas une bouchée. Quand l\u0027un d\u0027eux lui disait : Bénie (soit la nouvelle épouse !). Si Mohammed répondait : Oui, si elle baraque !… et ainsi pour tous jusqu\u0027au dernier.\nLes gardiens manifestèrent leur désapprobation d\u0027un pareil mariage par des signes nombreux dans les cieux. Il y eut ensemble : soleil, pluie, vent, arc-en-ciel, tonnerre, éclairs, grêle, et l\u0027on crut que la fin du monde était arrivée.\nAlors les animaux vinrent, dehors, faire le charivari au chacal. Ils criaient :",
        "Pitié, seigneur, pitié !\nSauvez-vous, sauvez-vous !\nPluie et soleil !\nLe chacal a pris femme :\nSauvez-vous, sauvez-vous !\nIl ne nous a pas donné une assiettée :\nQue Dieu lui donne un abcès\nSauvez-vous, sauvez-vous !",
        "Si Mohammed, (qui leur lançait toutes les assiettes vides de sa maison) y perdit toute sa vaisselle.\nIl vécut un certain temps avec la chamelle puis, reconnaissant son infériorité vis-à-vis d\u0027elle, il en fit une bête de labour : (ainsi veut l\u0027aveugle fatalité qui) accorde la femme parfaite à un homme de rien qui la rend malheureuse."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Tafellaḥt n lleft",
      "Paragraphs": [
        "Yecrek wuccen taffellaḥt d inisi: uccen yekfa-d talɣemt, inisi, taxxamt-is am tṛemmant, yefka-d zzerriɛa. Heggan-d lmiɛun, tagersa, tazaglutt, tafekkalt d ijebdan.\nAsmi wten waman imezwura, begsen ɣer tfellaḥt n lleft.\nQqnen talɣemt, zerɛen, bdan tayerza: inisi yerkeb f tsilett, uccen yeṭṭef agelzim. Asmi tekfa tmazirt, bran, steɛfan. Lleft yeggul ur n-yensi deg wakal: deg wembrid yemɣi, yejbed tamezzurt. Ur yeqqim ara yebberber, yezzegzew am sserris. Asmi yewweḍ, yenna-yas inisi:\n- Ad nejmeɛ lɣella nneɣ, ad tt-nefreq.\n- Yenna-yas wuccen: Ala! Ssextaṛeɣ-k: awi ayen yellan nnig wakal neɣ ayen yellan ddaw wakal.\nTɛeǧb-it tizzegzewt. Yenna-yas inisi:\n- D acu ara tawiḍ?\n- Yerra-yas-d wuccen: Nnig wakal!\n- Yenna-yas inisi: Yirbeḥ! Tewwiḍ!",
        "Yemmter wuccen tiwizi, temger-as irkel ifer nni. Asmi sellaw, iḍegger-it d aḍegger, yeffeɣ d lfareɣ. Imiren yuɣal inisi ad d-yeqqaz di tdeggar n lleft yessawaḍ ɣer texxamt armi teččuṛ."
      ]
    },
    "French": {
      "Title": "Le champ de navets",
      "Paragraphs": [
        "Le chacal et le hérisson s\u0027associèrent pour faire de la culture. L\u0027un fournit sa chamelle et l\u0027autre, dont la maison était aussi abondamment pourvue qu\u0027une pomme de grenade, fournit la semence. Ils préparèrent charrue, soc, joug, collier et traits.\nLorsque les pluies tombèrent, que la terre fut bien détrempée, ils décidèrent de planter des navets. Ils attelèrent la chamelle, semèrent, commencèrent les labours.\nLe hérisson, juché sur le mancheron, conduisait l\u0027attelage ; le chacal tenait la pioche (et brisait les mottes). Quand le champ fut entièrement travaillé, ils dételèrent et se reposèrent. La graine de navet avait dû se jurer, (comme elle le fait toujours), de ne pas passer une seule nuit en terre. D\u0027un seul coup, elle germa et poussa. Au bout de très peu de temps, le champ était couvert d\u0027un joli tapis vert. Lorsque la récole fut prête, le hérisson dit :\n- Ramassons notre bien, nous partagerons ensuite.\n- Non, dit le chacal, qui convoitait toute cette verdure : je te donne à choisir : prends ce qui au-dessus du sol ou ce qui est en terre.\n- Que choisis-tu toi-même ? Demanda le hérisson.\n- Ce qui est au-dessus, dit le chacal.\n- C\u0027est bien, prends-le !",
        "Le chacal amena une troupe d\u0027ouvriers, à titre d\u0027entraide, qui moissonnèrent les feuilles de navet. Il dut les jeter quand elles furent flétries et il se retrouva les mains vides. Le hérisson commença alors à arracher les navets et à les transporter chez lui : son gîte en fut bientôt plein."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Tafellaḥt n nneɛma",
      "Paragraphs": [
        "Kkan ayen kkan, begsen ɣer tfellaḥt n nneɛma. Gan asudu: fetlen seksu s ibawen, dehnen-t s zzit armi yellexs; ɛerḍen-d widen i sen-yettilin, iḥbiben d lǧiran. Ččan armi ṛwan ɣran-asen lfattiḥa.\nQqnen talɣemt, bdan lxedma. Mi d-ɛellmen taferka, zerɛen-tt d irden neɣ d timẓin. Ssyen, yiwen ad yeṭṭef lmiɛun, wayeḍ agelzim: aḍref yettabeɛ aḍref; ass yettabeɛ wayeḍ, armit tekfa taɣezzut s tyerza.\nTewweḍ-d tefsut, ssusun tafellaḥt; yewweḍ-d unebdu, tewwa. Ṛebbi yenna-d anɛam: ugar lḥeb alim.\nCellfen kra d arkul, ɛerḍen-t: ufan-t d lɛali-t. Asmi teqqur, yenna-yas inisi:",
        "- Ad nejmeɛ rreẓq nneɣ qbel, ssyen ad t-nebḍu.\n- Yenna-yas wuccen: Ala! Awi ayen yellan nnig wakal neɣ ayen yellan ddaw wakal.\n- Yenna-yas inisi: Acu ara tawiḍ?\n- Yerra-yas-d wuccen: Ddaw wakal! (Yebɣa ad d-yerr ttaṛ n tfellaḥt n lleft).\n- Yenna-yas inisi: Yirbeḥ! Tewwiḍ!\nYewwi-d inisi tiwizi temger-as tafellaḥt-is, deg wembrid tcadd d tadliwin d irinen, tewweḍ s annar.\nYemmter wuccen tiwizi, lameɛna ur ufin ḥaca adellas d iẓuran.\nYeffeɣ-d daɣen Si Mḥemmed d lfareɣ."
      ]
    },
    "French": {
      "Title": "La culture des céréales",
      "Paragraphs": [
        "About d\u0027un certain temps, ils décidèrent de cultiver des céréales. Ils commencèrent par donner la fête traditionnelle du début des labours. Ils firent préparer un bon couscous aux fèves, si bien arrosé d\u0027huile qu\u0027il en était presque liquide. Ils invitèrent tous les parents, amis et voisins. On mangea tant qu\u0027on put et l\u0027on récita les invocations appropriées à la circonstance.\nAlors, le chacal et le hérisson attelèrent la chamelle et se mirent au travail. Après avoir délimité une bande de terrain, ils la semaient en blé ou en orge. Ils tinrent à tour de rôle le mancheron ou la pioche et, sillon après sillon, jour après jour, ils labourèrent tout le champ.\nAu printemps, ils sarclèrent les céréales et, quand arriva l\u0027été, la récolte mûrit. Dieu avait été généreux. Ils pouvaient espérer plus de grains que de paille. Ils coupèrent quelques épis qu\u0027ils firent griller sous forme d\u0027arkoul, pour goûter le nouveau grain et ils furent très satisfaits. Quand la moisson fut prête, le hérisson dit au chacal :\n- Ramassons la récolte, nous la partagerons ensuite.\n- Non, répondit le chacal, qui voulait prendre sa revanche pour l\u0027affaire des navets, choisis entre ce qui se trouve au-dessous du sol et ce qui est en dessous.\n- Que veux-tu prendre ? Demanda le hérisson.\n- En dessous ! dit le chacal.\n- C\u0027est bien, prends-le, dit le hérisson.\nLe hérisson, aidé de ses amis, fit la moisson et, en peu de temps, la récolte fut liée de javelles en gerbes, puis portée sur l\u0027aire.\nLe chacal arriva alors avec une équipe d\u0027ouvriers bénévoles qui ne purent trouver que les chaumes et les racines.\nLe chacal s\u0027en alla, une fois de plus, les mains vides."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Tazzala",
      "Paragraphs": [
        "Ibren-d wuccen s inisi, yenna-yas:\n- Ay acrik, teččiḍ lḥeq-iw, teswiḍ tidi-w: ad nɛiwed beṭṭu!\n- Yenna-yas inisi: Yirbeḥ!",
        "Uɣalen srewten, zzazedgen s tazzert d telweḥt: tbedd tirect n nneɛma, tayeḍ ukerfa. Yenna-yas wuccen:\nAd d-nemzazzal si lmuḍeɛ leflani: a win d-yewwḍen d amezwaru s annar ad yawi tafellaḥt weḥd-s.\n- Yenna-yas inisi: Yirbeḥ!",
        "Iniswen ttemcabin irkel. Yewwi-d Muḥend kra n sin seg widen i s-yettilin: yiwen, yefka-t d wuccen ɣer lmuḍeɛ nni; wiyaḍ, isers-iten deg umecwaṛ. Netta d mmis aɛnan tirect s usaku d uqerwi.",
        "Yemzazzal-d wuccen d umeddakel-is. Iṛuḥ-d Si Mḥemmed am waḍu: yeǧǧa-t-in; yuɣal yufa-t-id zdat-s, yeǧǧa-t-in. Yewweḍ s annar, la yesnukkuf, yettiqi si tidi: yufa-d inisi ɣer tirect n nneɛma, ṛwan lkil netta d mmis! La s-yeqqar:\n- Seṭṭac, seṭṭac, sbeɛṭac! Naqel asaku, ay aqcic!\nYeffeɣ wuccen, bu meyya tḥila, ur yewwi si tirect wala si tednect!"
      ]
    },
    "French": {
      "Title": "La course",
      "Paragraphs": [
        "Le chacal revint trouver le hérisson et lui dit :\n- O collègue ! Tu as pris la part qui me revenait et tu as bu ma sueur. Recommençons le partage.\n- Entendu, dit le hérisson.",
        "Alors ils dépiquèrent et vannèrent, à la fourche et à la pelle. Deux tas, l\u0027un de grain net, l\u0027autre de résidus, se dressèrent sur l\u0027aire.\n- Jouons la récolte à la course ! Dit le chacal. Nous partirons de tel endroit et le premier arrivé à l\u0027aire prendre tout.\n- Entendu, dit le hérisson.",
        "Comme les hérissons se ressemblent tous, il alla chercher quelques-uns de ses parents, en envoya un avec le chacal à l\u0027endroit convenu et disposa les autres le long de la piste. Avec son fils, il resta sur l\u0027aire, près du tas de grains, un grand sac et un double décalitre (à portée de la main).",
        "Le chacal prit le départ avec son concurrent. Si Mohammed allait comme le vent. Il distança le hérisson, le retrouva devant lui, le dépassa encore… pour le retrouver un peu plus loin et encore le dépasser avant d\u0027arriver à l\u0027aire qu\u0027il touchait enfin, essoufflé et en nage : le hérisson et son fils étaient déjà près du tas de grain ! Ils mesuraient, depuis longtemps, et le père disait :\n- Seize ! seize ! Dix-sept : Secoue le sac, mon garçon !\nLe chacal aux cent ruses s\u0027en alla sans emporter ni grain ni criblure !"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Tacekkukt n wudi",
      "Paragraphs": [
        "Yuɣ lḥal, qbel ad bdun tafellaḥt, uccen d inisi ffren tacekkukt n wudi. Mi d-mmektin yid-s, inin-as: Ad nekfu lxedma, ad neḥlu fell-as!\nS kra tekka tyerza d wussay d tmegra d werwa, mi yeqqim inisi, ar deqqal, yerr awal amzun yella wi s-d-yessawlen:\n- Anɛ ɛ ɛ am!\nImiren ad yeǧǧ uccen la ixeddem, ad iṛuḥ ad d-yečč kra si tzirett nni n wudi, ad d-yuɣal. Ma yas-d-yenna umeddakel-is: D acu akka, a Muḥend? yerr-as:\n- Terna daɣen ɣur-i teqcict: nga-yas isem Mebda… Neɣ Mnaṣfa, neɣ Mmelqaɛ. Akken armi tekfa tcekkukt taseɛdit.\nAsmi ɣnan, dlan fell-as, ufan-tt temmečč. Uccen la s-yeqqar:\n- A Muḥend, d keč i tt-yeččan! Ḥaca nekni i yeẓran anida tt-neffer!\n- Inisi la s-yeqqar: D keč!\nUɣalen nnan:\n- A win yeččan udi, ad d-yeffeɣ yess: qbel ad neṭṭes, ad nsers d tama-tneɣ iceqfan a-nteffeɣ deg-sen: ad d-iban ṣṣeḥḥ!\nXedmen akkenni, lameɛna win yeččan udi yuki: yekker deg yiḍ: ameddakel-is yeṭṭes: yuɣal ibeddel lmuḍeɛ i iceqfan.",
        "Azekka nni, wa yeqqar i wa: D keč! Ur tefri gar-asen.\nIwala wuccen ulac llqeḍ di lǧeṛṛa inisi: yeṭṭaxer-as; mkul yiwen yuɣ abrid-is."
      ]
    },
    "French": {
      "Title": "Le pot de beurre",
      "Paragraphs": [
        "Avant de se lancer dans la culture, le chacal et le hérisson avaient caché un pot de beurre. Chaque fois qu\u0027ils y pensaient, ils se disaient :\n- À la fin des travaux, nous réparerons nos forces ! Or, pendant les labours, le sarclage, la moisson et le battage, le hérisson, comme si quelqu\u0027un l\u0027avait appelé, criait :\n- Oui i i i !\nAlors il laissait le chacal travailler seul et s\u0027en allait manger un peu de beurre. À son retour, le chacal lui demandait : Qu\u0027y a-t-il, Mohand ? Le hérisson répondait :\n- J\u0027ai une fille de plus : nous l\u0027avons nommée Début… Ou Moitié, ou Fond. Il en fut ainsi jusqu\u0027à ce que le pot fût vide.\nLorsque les travaux furent terminés. Le chacal et le hérisson allèrent rendre visite au pot de beurre. Ils (furent tout surpris) de trouver que le beurre avait été mangé :\n- C\u0027est toi, Mohand, dit le chacal, qui l\u0027as mangé. Nous étions les seuls à connaître la cachette.\n- Non, c\u0027est toi ! Disait le hérisson.\nIls furent d\u0027accord pour dire :\n- Nous découvrirons le voleur d\u0027après les laissées. Nous nous munirons de vieux vases avant de nous coucher. Nous « irons » dedans et la vérité apparaîtra.\nIls firent donc comme convenu, mais celui qui avait mangé le beurre se méfiait. Il se leva pendant la nuit pendant que son compagnon dormait et changea les vases de place.\nLe chacal, voyant qu\u0027il n\u0027y avait aucun bénéfice à tirer du hérisson, le quitta et chacun suivit sa voie."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Argaz d wezrem",
      "Paragraphs": [
        "Yiwet n tṣebḥit, deg usemmiḍ la igezzem am lemqes, yeffeɣ wergaz ɣer lexla, Yufa-n azrem deg webrid yerẓa-t wegris. Iɣaḍ-it. Irfed-it, yerra-t s aqelmun-is. Akken d-yecreq yiṭij, teḥma tmurt, yetḥaya-d wezrem, yenneḍ-as i yiri, ixneq-it: ffɣent-d wallen-is. Yenna-yas wergaz:\n- Dɛeɣ-k s Ṛebbi, a lxelq agi, ma ur iyi-tqaleḍ! Ufiɣ-k-id yerẓa-k wegris, ad k-ineɣ: sellkeɣ-k si lmut: d lxiṛ i k-xedmeɣ.",
        "Yerra-yas-d wezrem:\n- Anida yella lxiṛ i yi-txedmeḍ? Ffɣeɣ-d seg wemruj-iw n ddheb d lfeṭṭa, ad iyi-iwet wegris, iɛiwed-iyi yiṭij, iwakken ad sneṣleɣ taslest-iw, keč tewwiḍ-iyi-d! Amek ara afeɣ taxxamt-iw: tseɛreqḍ-iyi-tt! Tewwiḍ-d lmut: cehhed: ad temmteḍ!",
        "Yenna-yas wergaz:\n- Dɛaɣ-k s Ṛebbi, ma ur iyi-tefkiḍ ccṛeɛ.\nYefka-yas-t. Ṛuḥen s uccen, ḥkan-as, yenna-yasen:\n- Ur ssineɣ i tigi: ṛuḥet s inisi,\nAkken wwḍen, yemmuqel-d deg-sen, yefhem ddeɛwa-nsen. Kkren ad ṣellin, yenna-yasen:"
      ]
    },
    "French": {
      "Title": "L\u0027homme et le serpent",
      "Paragraphs": [
        "Par une matinée de froid très vif, l\u0027homme, se rendait aux champs. Il trouva en chemin un serpent que la gelée avait engourdi. Pris de pitié, il le saisit et le mit dans son capuchon. Lorsque, le soleil levé, l\u0027atmosphère se fut réchauffée, le serpent reprit vie ; il s\u0027enroula autour du cou de l\u0027homme, le serrant si fort que le pauvre diable avait les yeux qui lui sortaient de la tête.\n- Je t\u0027en supplie, au nom de Dieu, dit l\u0027homme, qui que tu sois, épargne-moi ! Je t\u0027ai trouvé engourdi par la gelée, tu allais mourir. Je t\u0027ai sauvé la vie, je ne t\u0027ai fait que du bien.\n- Quel bien ? Demanda le serpent. J\u0027étais sorti de mon palais d\u0027or et d\u0027argent pour m\u0027exposer à la gelée, puis au soleil, afin de changer de peau. Tu m\u0027as pris et c\u0027est de ta faute si je suis maintenant égaré. Comment retrouverai-je ma maison ? Tu mérites la mort. Faits tes prières, tu vas mourir.\nL\u0027homme supplia :\n- Au nom de Dieu, accorde-moi le droit de faire juger cette affaire.\nLe serpent acquiesça. Ils allèrent trouer le chacal, lui exposèrent le différend. Si Mohammed se récusa :\n- Je ne connais rien à ces histoires-là, Allez voir hérisson.",
        "Quand ils furent arrivés, le hérisson, d\u0027un seul coup d\u0027œil, comprit de quoi il s\u0027agissait. Ils allaient se lancer dans les formules préliminaires d\u0027usage :"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "- Ala! ccṛeɛ igenni leɛmeṛ yelli! Keč, ay azrem, ers-d ɣer lqaɛa, qqim-d ssya, axṣim-ik ad yeqqim ssyen: mkul yiwen deg-wen ad d-icaṛeɛ, ad fruɣ gar-awen.\nAkken d-yers wezrem ɣer lqaɛa, yendeh inisi f wergaz, yenna:\nW\u0027iṭṭfen aḥdif yawi lḥif:\nA wer yebḍu d uɣilif!\nIwwet wergaz azrem, yebḍa-t mnaṣef: yeṭṭef aẓru, inɣed-as aqerru. Yuɣal ibren-d ɣer deffir, yufa-d inisi yerwel, iwwet deg fassen-is, isuɣ:\n- Ah! Yemneɛ imensi iɛeggalen!\nW\u0027ittamnen bnadem, aberkan uqerru!…\nDi ddunit, ayen teẓẓiḍ, ad t-tɣellteḍ; bnadem, mi t-teẓẓiḍ, ad k-yeqleɛ!"
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "- Non ! Dit le hérisson, pas de justice en l\u0027air, Toi, le serpent, descends et mets-toi ici : la partie adverse se mettra là. Chacun de vous plaidera sa cause et je dirai mon jugement.\nLe serpent était à peine parvenu au sol que le hérisson mit l\u0027homme en garde :\nCelui qui tient un bâton et subit l\u0027opprobre\nQu\u0027il supporte les funestes conséquences !\n- Qu\u0027attends-tu ?\nL\u0027homme frappa de son bâton et coupa le serpent en deux tronçons, puis il prit une pierre et lui en écrasa la tête. Quand il se retourna, le hérisson avait disparu.\nDe dépit, il frappa dans ses mains :\n- Ah ! criait-il, le souper des miens m\u0027a échappé !\nMéfiez-vous de l\u0027homme, créature aux noirs desseins !\nEn ce monde, quand on plante, on récole ; chez les hommes, quand on aide, on est payé d\u0027ingratitude."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "#3",
      "Paragraphs": [
        "Tamacahut n wuccen d wegdi"
      ]
    },
    "French": {
      "Title": "#3",
      "Paragraphs": [
        "Le chacal et le chien"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Ɣef tbenɛemmett n wuccen d wegdi",
      "Paragraphs": [
        "Di ddunit taqdimt, uccen d wuccay llan d atmaten.\nYiwen, isem-is Mḥemmed; wayeḍ, Rabeḥ, Kessen lmal weḥd-sen: ad brun ṣṣbeḥ, ad ksen ar tameddit, ad yeṛwu lmal, ad t-id-irren s axxam. Assenni, ksan lmal, tuɣal tuccag tixsi deg yefri. Tsuɣ-d. Uccay, yufa-t-id lḥal yecɣel di lǧiha nniḍen: yenna-yas wuccen:\n- Ur ttagad!\nYers ad tt-id-isellek: yufa-tt-in tejreḥ. Yemceḥ idammen, yuɣal ikemmel-as: yenɣa-tt, yečča-tt.\nTameddit, mi d-bernen s axxam, uccay yedda-d di tlemmast n lmal, uccen ɛezlen-t akkin.\nYeqqim weḥd-s di teẓgi. Ussan imezwura, yeɣli-d fell-as yiḍ yendem deg wayen yexdem. Yiwwass, ibedd-d f yiwet n tiɣilt, yessawel-as-d i wuccay, yenna-yas-d:\nAmarezg-ik, ay agdi:\nLa tegganeḍ ger wulli!\nYerra-yas wuccay\nṚuḥ ssyenni!\nD leɛmal-ik i wer nelhi:\nTalli am kečč am nekkini!\nYerna-yas:\n- Nek yid-k d atmaten: yiwet n tɛebbuṭ i yaɣ-yurwen: yya, meqqar, ad nemɛahad s Ṛebbi ur nemyučč!\nYenna-yas wuccay: ɛahdeɣ-k s Ṛebbi ur k-ččiɣ!",
        "Yeḍsa fell-as wuccen, yerra-yas-d:\n- Ɛahdeɣ-k s Ṛebbi ar anga k-ufiɣ, ard ad k-ččeɣ!\nSsyen, mkul yiwen yuɣ abrid-is.\nSeg wass nni ay terṣa teɛdawt gar-asen, wala ger dderya-nsen."
      ]
    },
    "French": {
      "Title": "Le vieille brouille du chacal et du chien",
      "Paragraphs": [
        "Au temps jadis, le chacal et le lévrier étaient frères. L\u0027un se nommait Mohammed et l\u0027autre Rabah. Ils gardaient ensemble le troupeau : ils sortaient le matin, faisaient paître les bêtes jusqu\u0027au soir et, quand elles étaient repues, les ramenaient au logis. Un jour qu\u0027ils gardaient ainsi le troupeau, une brebis glissa dans un précipice. Elle appela à l\u0027aide. Le lévrier était occupé ailleurs ; le chacal cria :\n- Ne crains rien !\nIl descendit lui porter secours et la trouva blessée.\nIl lécha le sang et, alors, il l\u0027acheva et la dévora.\nLe soir, quand ils regagnèrent la maison, le lévrier revint au milieu du troupeau.\nQuant au chacal, il fut tenu à l\u0027écart.\nIl resta donc seul dans la forêt où, les premiers temps, il fut très malheureux, dans la solitude et les ténèbres. Un jour, pris de remords, il apparut sur une hauteur et appela le lévrier :\nQue tu es heureux, lui dit-il, ô chien !\nDe dormir au milieu des brebis !\nLe lévrier lui répondit :\nVa-t\u0027en donc d\u0027ici !\nSans tes mauvais instincts,\nTu serais mon égal !\nLe chacal reprit :\n- Nous sommes frères ; le même ventre nous a portés ; jurons de ne jamais nous entre-dévorer.\nLe lévrier jura :\n- Par Dieu, je jure de ne pas te manger !\nQuant au chacal, il se moqua de lui ;\n- Je jure, dit-il de te dévorer partout où je te rencontrerai !\nChacun poursuivi sa voie.\nC\u0027est de ce jour que date l\u0027inimitié entre ces deux animaux et leur descendance."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Uccen d taɣaṭ",
      "Paragraphs": [
        "Tenna-yas tixsi:\n- Ad d-nnḍeɣ i tqejjiṛt-iw ad ṛwuɣ.\nTenna-yas taɣaṭ:\n- Alamma kkiɣ-d sebɛa tmura ara ṛwuɣ.\nYiwwass, teffeɣ si teqḍeɛt tṛuḥ, deg uzal am yiḍ ɣer rrif n wasif. Iɛedda-d wuccen, iwala tili-s deg waman, iɣil d nettat. Ineggez ɣer temda ad tt-id-yeṭṭef, yufa ulac.\nYuɣal yeffeɣ-d, tḍehṛ-as sufella n tneqlett, la tɣeẓẓ.\nYenna-yas:\n- Lḥemdu lilleh! Ɣileɣ, a weltma, tečča-kem temda: ers-d ad neddukel!\nTerra-yas-d:\n- Ugadeɣ ad iyi-teččeḍ, a Si Mḥemmed, ɛahed-iyi s Ṛebbi!\nIɛuhed-itt, ters-d dduklen.\nUccen yezwar, taɣaṭ teḍfeṛ-it. Mi iḥan cwiṭ, ibren-d fell-as: yugad ad terwel. Yuɣal yenna-yas:\n- La d-tesmejgareḍ tikli-w d tqejbabin-iw?"
      ]
    },
    "French": {
      "Title": "Le chacal et la chèvre",
      "Paragraphs": [
        "- Il me suffit de faire un tour sur moi-même pour être rassasiée. Dit la brebis.\n- Il me faut parcourir sept contrées pour être rassasiée, dit la chèvre.\nCette dernière, un jour, s\u0027écarta du troupeau et se dirigea vers le fond de la vallée. Il était midi, heure comparable à minuit pour la solitude et les dangers. Le chacal, qui vint à passer, aperçut son image réfléchie dans l\u0027eau et, croyant que c\u0027était elle, plongea pour la saisir, mais ne rencontra que le vide.\nIl ressortit de la rivière et aperçut la chèvre sur un figuier, broutant les jeunes pousses :\n- Dieu soit loué, ma sœur ! S\u0027écria-t-il. J\u0027ai cru que tu te noyais dans ce trou d\u0027eau ; descends, nous ferons route ensemble !\n- Si Mohammed, dit-elle, je crains que tu ne me dévores, Jure de m\u0027épargner.\nIl jura. Elle descendit et ils cheminèrent ensemble.\nLe chacal marchait devant et la chèvre le suivait :\nÀ chaque instant, il s\u0027arrêtait et se retournait : il avait peur qu\u0027elle ne prît la fuite.\n- Tu es en train de te moquer de ma démarche et de mes vilaines jambes, lui dit-il au bout d\u0027un moment."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "- Terra-yas: Ad iyi-yemneɛ Ṛebbi, a Si Mḥemmed! Ad zwireɣ.\nTuɣal tezwar, iḍfeṛ-itt wuccen. Mi yemmuqel di lefḥul-is la ceṭṭḥen, ar d-yettarew yimi-s aman. Yenna-yas:\n- La yi-d-tesɣubburreḍ! Liwelli, la yi-d-tesmejgareḍ tura la yi-d-tesɣubbureḍ: ad kem-ččeɣ!\n- Terra-yas: Ad iyi-yemneɛ Ṛebbi, a Si Mḥemmed: la yi-d-tettafeḍ kan tisebbiwin!\nArmi i tt-yeẓẓemlal, tenna-yas:\n- Ggall-iyi, teččeḍ-iyi!\n- Yenna-yas: Anida?\n- Tenna-yas: Di teẓrutt tamellalt.\nLa leḥḥun, armi wwḍen ɣer teẓrutt tamellalt, - din i yettqeggil lmal, - yeffeɣ-d ɣur-s wuccay: yerki-t, yesxenzer-it: yerwel. Teslek taɣaṭ tamcumt."
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "- À Dieu ne plaise ! protesta-t-elle ; laisse-moi passer devant.\nIls reprirent donc leur chemin, le chacal suivant la chèvre dont les muscles d\u0027arrière-train dansaient devant ses yeux : la tentation devenait trop forte. Il en avait l\u0027eau à la bouche.\n- Tu me fais de la poussière, grogna-t-il. Tout à l\u0027heure, tu me singeais et maintenant tu m\u0027envoies de la poussière dans les yeux. Il faut que je te dévore !\n- Dieu m\u0027en préserve ! répliqua la chèvre. Tu me cherches de mauvaises querelles.\nComme il gardait son air méchant, elle ajouta :\n- Prête-moi d\u0027abord serment, tu me mangeras après.\n- Où ?\n- À la Pierre-Blanche…\nIls poursuivirent leur chemin et parvinrent à la Pierre-Blanche, où le troupeau passait à l\u0027ombre les heures chaudes de la journée. Alors le lévrier bondit sur le chacal, le fit rouler dans la poussière et le mit en piteux état. Le chacal s\u0027enfuit : cette maudite chèvre était sauvée !"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Uccen d uḥuli",
      "Paragraphs": [
        "Yiwwass, teksa taɣaṭ nettat d sin iɣiden, tesɛa-ten-id yiwen d amenzu, wayeḍ d amalas.\nIxutel-iten-id wuccen, yemmeɣ-d fell-asen. Tqubel-it taɣaṭ s wacciwen-is: mi d-iqeddem s iɣiden, ad t-tberrez, ad iwexxeṛ akkin: arraw-is la teddun ger iḍarren-is, la tt-ttdarayen.",
        "Yiwet n tikelt, ifureq-itt umenzu seg-sen, d aḥuli mɣint-as-d tacciwin: yekker-as d wul, yebɣa ad iberrez uccen ula d neṭṭa. Akken i t-iwwet, ifeṛṛed-it Si Mḥemmed, idhem-it s iɣẓer. Tetbeɛ-it taɣat, yuzzel-d wuccay. Lameɛna yufa-ten-id lḥal faten: ur ten-lḥiqen armi n-ufan ixneq-it wuccen, yerna yefka-yas kra n wuglan.\nKksen-as t yemneɛ si lmut, lameɛna iẓur-d at laxeṛt.\nYenna-yas wuccay:\n- I k-yettawin, ay aḥuli, armi tettafgeḍ?"
      ]
    },
    "French": {
      "Title": "Le chacal et le jeune bouc",
      "Paragraphs": [
        "Un jour que la chèvre était au pâturage en compagnie de ses deux chevreaux, le chacal, qui les guettait, bondit sur eux. La chèvre fit face. Les cornes en avant. Elle le repoussait chaque fois qu\u0027il tentait de s\u0027approcher des petits, leur faisant un rempart de son corps.",
        "À un moment donné, le plus âgé des deux, jeune bouc aux cornes naissantes et plein de présomption, voulut lui aussi repousser le chacal à coups de cornes. À son premier assaut, Si Mohammed lui coupa toute retraite et, (le pourchassant devant lui), il le poussa vers le ravin. La chèvre se jeta à leur poursuite ; le lévrier accourut, mais les fuyards avaient déjà pris une certaine avance.\nLorsqu\u0027ils les atteignirent enfin, le jeune bouc était à demi étranglé et avait reçu force coups de dents.\nIls le lui arrachèrent encore vivant, mais, s\u0027il était sauf, il avait vu la mort de près.\n- Chevreau présomptueux, lui dit le lévrier, qui t\u0027a donné des ailes ?"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Uccen d tixsi",
      "Paragraphs": [
        "Yecrek wuccen tibḥirt d tixsi. Iɛued-itt s Ṛebbi ur tt-yečč, ur yečči leḥq-is. Rẓan, ulsen, zerɛen llubyan. Wten waman, temɣi, tezzegzew am lebḥer.",
        "Yewweḍ-d unebdu, tebda la tettiwriɣ: begsen ad tt-sswen; lameɛna teṣbeḥ-asen-d nnig tala, ur tt-tuɛi ara terga: uɣalen ar tt-sswan s ucekkuk.",
        "Tixsi la tettagem, ifelleq wul-is; Si Mḥemmed la yesswa, yeddekkiṛ! Tewweḍ-d lɣella: yella lxiṛ axlaf: lwin-d, sseɣren, ddzen; yeqqim-d ad ferqen. Yeddem-d wuccen taḍellaɛt; yuɣal, mi yektal setta i yiman-is, yektil tis sebɛa i tixsi, yin\u0027as:\n- Ad tt-tawi ɛemmti, ma yehwa-yas: nca-lleh, ur as-ihebbu ara!\nUr teqbil ara tixsi beṭṭu yagi: tenna-yas:\n- Dɛaɣ-k s Ṛebbi, ma ur iyi-tefkiḍ ccṛeɛ.\nYefka-yas-t. Ṛuḥen mcaṛaɛen ɣer lewḥuc: yenna-yasen wuccen:\n- Ay at leɛraḍ, amek ara d as-fkeɣ nnefṣ talli d nek i d-yettagmen, ifelleq wul-iw?\n- Tenna-yasen: D lekdeb! D Si Mḥemmed umi n-teslam la yeddekkiṛ: win d-yettagmen ur yeddekkiṛ!"
      ]
    },
    "French": {
      "Title": "Le chacal et la brebis",
      "Paragraphs": [
        "Le chacal s\u0027associa à la brebis pour cultiver un jardin potager, après avoir juré solennellement de n\u0027attenter ni à sa vie, ni à ses intérêts. Ils ameublirent donc le sol par deux labours successifs et semèrent des haricots. Il plut : les plantes germèrent et verdirent joliment.",
        "Puis l\u0027été vint et les feuillages commencèrent à jaunir. Il fallut penser à arroser, Malheureusement, le jardin se trouvait situé plus haut que la source : et on ne pouvait pas creuser de rigole. Il fallait donc arroser à la cruche.",
        "Pendant que la brebis s\u0027exténuait à porter l\u0027eau. Maître Mohammed arrosait en chantant une complainte.\nEnfin, ce fut la récolte, grâce à Dieu, abondante, Une fois recueillie, séchée, battue, il n\u0027y avait plus qu\u0027à la partager. Le chacal prit un couffin. Il fit six mesures pour lui et en mit une septième de côté en disant : c\u0027est la part de ma tante la brebis, si elle en veut, et je souhaite qu\u0027elle n\u0027en veuille pas. La brebis refusa ce partage et demanda, au nom de Dieu, le droit de faire juger cette affaire. Le chacal accepta et le différend fut porté devant les autres animaux :\n- O gens de bien, dit le chacal, comment pourrais-je lui accorder la moitié de la récolte alors que je me suis exténué à porter l\u0027eau !\n- C\u0027est faux ! Répliqua la brebis. N\u0027est-ce pas Si Mohammed que vous avez entendu chanter ? On n\u0027a pas envie de chanter en portant de l\u0027eau !"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "Inkeṛ-itt, abaden!\nTuɣal tṛuḥ tewwi-d uccay di teylewt, tsers-it f ccfeṛ n wennar. Iɣil wuccen d tanalt i yellan deg-s: iqeddem ad d-yeddem: ḍehrent-as wallen n wuccay la d-reqqent si zdaxel am nazir. Yuɣal yefka lḥeq, yerna lbaṭel: mi yektal taḍellaɛt i yiman-is, yektil setta i tixsi, yin\u0027as:\n- Ɛemmti, meskint, aṭas ay teɛteb!"
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "Les animaux en convinrent, mais le chacal ne voulut rien entendre. Alors la brebis alla chercher le lévrier qu\u0027elle déposa, dans un sac, au bord de l\u0027aire. Si Mohammed crut qu\u0027il s\u0027agissait d\u0027un sac. Il s\u0027approcha pour se servir (quand il eut entrouvert le sac), les yeux du lévrier lui apparurent, qui jetaient des flammes.\nAlors il accepta le juste et l\u0027injuste et fit le partage inverse : une part pour lui et six pour la brebis, en disant :\n- Ma pauvre tante a tant peiné !"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Uccen d izimer",
      "Paragraphs": [
        "Yiwwass, yemlal wuccen d izimer ɣer terga n waman.\nYenna-yas wuccen:\n- Mṛeḥba yiss-k, a mmis n ɛemmti! D acu k-id-yewwin ɣer dagi?\n- Yenna-yas izimer: D fad ay fudeɣ, a Si Mḥemmed: usiɣ-d ad sweɣ.\n- Yenna-yas wuccen: Teskaddbeḍ! Kra ddaw uqerru-k! Yernu, yemma-k tečča lḥeq-iw n llubyan: yewwi-k-id Ṛebbi ad d-rreɣ ttaṛ-iw!\n- Yenna-yas izimer: Acu ara teččêḍ deg-i, a Si Mḥemmend? Muqel: ala taglimt d tɣeswatin i yi-iɛemṛen! Sebru-yi kra n wagguren, ar d-nnerniɣ, ad d-qewwiɣ: ɛuhdeɣ-k s Ṛebbi ard ad d-uɣaleɣ!\nYunef-as, iṛuḥ, Yewweḍ ɣer yemma-s, yemla-yas,\nKkan ayen kkan, wwin uccay deg yesni, ṛuḥen armi d iɣẓer nni. Ata yusa-d wuccen. Akken d-iwala izimer, yezmumeg d taḍsa: yenna-yas:\n- Keč d bu yiwen n wawal: tusiḍ-d ad k-ččeɣ…\n- Yerra-yas izimer: Ggall-iyi f yesni yagi ar tečča yemmaleɛtab-ik, teččeḍ-iyi.",
        "Yerfed wuccen taqejjiṛt-is, isers-itt f yesni ad yeggall: yemmeɣ-d fell-as wuccay, iɣeẓẓa-tt. Yebda wuccen la yeskeɛwiw, lameɛna ur as-yebri armi iḥuza irkel iman-is.\nYebren Si Mḥemmed ɣer texxamt-is f tlata iḍarren: yeslek izimer abaḥan."
      ]
    },
    "French": {
      "Title": "Le chacal et l\u0027agneau",
      "Paragraphs": [
        "Un jour, le chacal rencontra l\u0027agneau près d\u0027un ruisselet.\n- Sois le bienvenu, petit cousin, lui dit-il. Qu\u0027est-ce qui t\u0027amène ?\n- La soif, répondit l\u0027agneau ? J\u0027avais soif, je suis venu boire.\n- Tu mens ! Répliqua le chacal. Tu as quelque chose en tête. D\u0027ailleurs, ta mère ne m\u0027a-t-elle pas volé ma part de haricots ? C\u0027est Dieu qui t\u0027envoie pour me permettre d\u0027en tirer vengeance !\nL\u0027agneau répondit :\n- Ce serait un crime bien inutile. Que trouverais-tu à manger ? Je n\u0027ai que la peau et les os. Donne-moi quelques mois pour grandir et engraisser. Je jure de revenir ici même.\nLe chacal le laissa partir. L\u0027agneau retourna auprès de sa mère à qui il raconta tout.\nAu bout d\u0027un certain temps, ils se rendirent au bord du ruisseau, mais en compagnie du lévrier qu\u0027ils avaient caché dans un panier. Le chacal arriva. Quand il vit l\u0027agneau, sa face s\u0027épanouit en sourire :\n- Tu es homme de parole, lui dit-il, tu reviens pour que je te mange...\n- Jure sur ce panier, dit-il, que ma mère t\u0027a privé du prix de tes fatigues et tu pourras me dévorer !",
        "Le chacal leva la patte et la posa sur le panier pour prêter serment. Alors le lévrier la lui saisit et la mordit jusqu\u0027au sang. Le chacal eut beau hurler, il ne le lâcha qu\u0027après qu\u0027il se fut copieusement sali lui-même.\nSi Mohammed retourna chez lui sur trois pattes.\nL\u0027agneau gentil était sauvé !"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Uccen d uyaẓiḍ",
      "Paragraphs": [
        "Yiwwass, yunag wuccay d uyaziḍ inig ameqran.\nḌallen i idurar d iɣallen, zegren isaffen, qegglen di tɣezza d tluta. Ass-nni, yeɣli-d fell-asen yiḍ di teẓgi. Ayaziḍ yuli f tasaft d taɛlayant: uccay yekcem s uruz ad yeddari, yeqqim d aɛessas. Akken d-izewweq lefjer, ihuzz uyaziḍ afriwen-is, yebda la yesɣuggu. Mazal werɛed yekfi, yewweḍ-it-id wuccen ɣer lǧedra, yenna-yas:\n- Ttbarik lleh di taɣect i k-yefka Ṛebbi! A win i s-d-yeslan ad yiḥnin wul-is, ad yejjem taẓallit: akken d-yeṣbeḥ ṣṣut-is deg umeẓẓuɣ-iw, ndekwaleɣ-d seg yiḍes, uzzleɣ-d.\nTura, a lḥaǧ, imi tekfiḍ tuddna, ers-d an neẓẓal.",
        "Ixẓer-it-id uyaziḍ, yefhem belli mačči d ṭṭaɛa n Ṛebbi i t-id-yewwin: d aqerru-s kan i yebɣa ad t-iɣeẓẓ. Yerra-yas-d:\n- A-t-an wemṛabeḍ deg wuruz: ssaki-t-id si meɛḍil ad n-rseɣ!\nIga akka Si Mḥemmed s uruz yellan di lǧedra, iḍehr-as wuccay yeṭṭes: iɛawez aǧel n yiḍ d aɛessas, iḥwes-as-tent nadam s udem n ṣṣbeḥ.\nYebda wuccen la yettergigi, yeqqar i uyaziḍ:\n- Ṛǧu, ṛǧu! ad d-sebɣeɣ luḍu ad d-uɣaleɣ!\nYennser am wezrem deg usaɣur, yeṭṭef abrid-is, iṛuḥ."
      ]
    },
    "French": {
      "Title": "Le chacal et le coq",
      "Paragraphs": [
        "Une fois, le lévrier et le coq étaient partis pour un long voyage. Ils passèrent des montagnes et des collines, traversèrent des rivières, se reposent dans les champs, dans des vallons. Il arriva que la nuit les surprit un soir dans une forêt. Le coq se percha sur un chêne élevé et le lévrier pénétra dans un creux de l\u0027arbre, pour s\u0027abriter et faire le guet. Quand le jour se leva, le coq chanta en battant des ailes. Il n\u0027avait pas terminé son couplet que le chacal était déjà au pied de l\u0027arbre.\n- Louange à Dieu, dit-il, qui t\u0027a donné cette voix magnifique ! Rien qu\u0027à t\u0027entendre on se sent l\u0027envie de devenir meilleur et de mener une vie de prière. À peine a-t-elle touché mon oreille que je me suis arraché au sommeil et me voici accouru. Hadj, maintenant que tu as terminé l\u0027Appel, descends, que nous priions ensemble.",
        "Le coq comprit vite que la piété était loin des préoccupations de Si Mohammed et que seul l\u0027espoir de lui croquer la tête l\u0027amenait là.\n- Le marabout est dans le creux de l\u0027arbre, répondit-il. Réveille-le pendant que je descends.\nLe chacal jeta un coup d\u0027œil vers le creux de l\u0027arbre et y aperçut le lévrier qui, ayant monté toute la nuit une garde vigilante, s\u0027était, vers le matin, assoupi un instant.\n- Attends, attends ! bégaya-t-il, saisi de peur. Je cours refaire mes ablutions et je reviens !\nIl s\u0027enfuit comme le serpent glissant dans les herbes sèches…"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Izem d wergaz",
      "Paragraphs": [
        "Yiwwass iṛuḥ wergaz s uccen, yenna-yas:\n- A Si Mḥemmed, yesnegr-iyi yizem lmal-iw: ur as-zmireɣ, ur as-yezmir wuccay: ad tḍebbreḍ fell-i, ad ak-fkeɣ leḥq-ik.\n- Yenna-yas wuccen: Yella war, yella ddebb-is!\nMesewwaqen s izimer iqewwan, mɛahaden s Ṛebbi ur myexdeɛen.\nYeččuṛ-d wuccen taylewt n tizit tatiṭuḥt yettilin d igelfan deg welmaten. Yekkat-itt yizem s tuɣmas-is, tkeččem-as deg meẓẓuɣen d lemnaxeṛ, tessufuɣ-it si lɛeql-is wala si teẓgi, iteddu am umehbul.\nYefka wuccen taylewt nni, i wergaz, yesmar-itt tameddit deg wemṛaḥ.\nAkken d-ineggez yizem, yufa-d tizit teččuṛ afrag. Yuɣal yeffeɣ-it leɛqel, yeẓẓel am uzeqqur, la yettergigi am yifer.\nYeddem-d ɣur-s wergaz ameslut d azegzaw, yekker-as armi i s-yessebbw aɛrur-is, yunef-as, iṛuḥ.\nYecɛef yizem: seg wass nni, ur d-yuɣal."
      ]
    },
    "French": {
      "Title": "Le lion et l\u0027homme",
      "Paragraphs": [
        "Un jour l\u0027homme alla voir le chacal pour lui demander conseil.\n- Si Mohammed, dit-il, le lion détruit mon troupeau. Ni le lévrier ni moi n\u0027y pouvons rien. Donne-moi un bon conseil, tu auras ta récompense.\n- Certes, répondit le chacal, le lion est fort ; mais on peut en venir à bout !\nLe marché fut conclu, moyennant un agneau bien gras et sous la foi de solennels serments. Alors le chacal alla emplir un sac de ces moucherons tenaces que l\u0027on voit tourbillonner par essaims dans les marécages et dont le lion a une peur panique. Il essaie de les chasser à coups de dents, mais ils pénètrent dans ses oreilles. Dans ses naseaux, l\u0027énervent à un tel point qu\u0027il quitte le couvert et bat la campagne comme un fou.\nLe chacal remit le sac à l\u0027homme qui, au crépuscule, en versa le contenu dans l\u0027enclos.\nLorsque le roi des animaux sauta par-dessus la clôture, il se trouva au milieu d\u0027un nuage de moucherons. Alors, fou de terreur, tremblant comme une feuille, il s\u0027étendit sur le sol, comme un vieux tronc d\u0027arbre.\nL\u0027homme saisit une matraque de bois vert, lui administra une bastonnade propre à lui rendre le dos aussi mou que le ventre et le laissa partir.\nLe lion était corrigé ; jamais il ne revint."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "Ɣas ar tameṭṭut, tenna: d lɛali ssuq fell-i! Ayen d-yeǧǧa lmir n lewḥuc, ad t-ikemmel Si Mḥemmed!\nTuɣal, di lɛuḍ ara terr, akken tt-iweṣṣa wergaz, izimer di teylewt, terra uccay.\nYewwi wuccen taylewt. Armi d abrid yesteɛfa, yefsi-yas iciddi: yeffeɣ-d ɣur-s wuccay, yerki-t, yesxenzer-it irkel.\nTenna-yas Si Mḥemmed: Lxiṛ mesḍir d aqdim! Yernu, yenna-t winna n zzman: Tamellalt n tmeṭṭut, d talɣemt i tt-id-yettarwen!"
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "Quant à la femme, elle pensa dans sa jugeote : Voilà une bonne affaire pour moi ! Il ne me reste plus qu\u0027à offrir à Si Mohammed ce qui a pu échapper au roi des animaux !\nAlors, au lieu de mettre dans le sac du chacal l\u0027agneau gras comme son mari le lui avait recommandé, elle y enferma le lévrier.\nLe chacal prit le sac. En chemin, il s\u0027arrêta pour souffler et l\u0027entrouvrit pour jouir de la vue de sa récompense. Le lévrier bondit, le roula dans la poussière et lui porta force coups de dent.\nSi Mohammed se dit : un bienfait porte malheur. Un ancien l\u0027a dit : un œuf appartenant à la femme a été pondu par une chamelle !"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Izem d tmeṭṭut",
      "Paragraphs": [
        "Yiwwass, terfed tmeṭṭut taqabact, d temrart, tṛuḥ ɣer teẓgi ad d-tezdem. Seg wakken i tt-yenɣa lḥif n yesɣaren, la tzeddem, tettruẓu, tetterra di rrif, armi tessaweḍ tazdemt annect n wi tt-ila Ṛebbi.\nW\u0027ara tt-icidden? W\u0027ara tt-issiwḍen s axxam? Tuɣal teqqim ɣer lqaɛa, teṭṭef lḥenk-is, ar tettxemmim.\nYufa-tt-id yizem, yenna-yas:\n- A yemma tamɣart, d acu akka kem-yuɣen?\nTuɣal teḥka-yas lḥif deg tella. Teḥka-yas irkel, ssya u ssya, terna teḥka-yas tamsalt n wuccen d teylewt d ttar i s-terra: tɣaḍ-it. Yuɣal icadd tazdemt, yerra-tt f weɛrur-is, yesserkeb tameṭṭut zdeffir-s, ṛuḥen armi tawwurt n wexxam.\nTameṭṭut tessekcem tazdemt, izem imekken tameẓẓuɣt-is ger ccqayeq.\nMmuqlen at wexxam di tezdemt, mačči d ayen ara d-tsellkeḍ: steqsan tameṭṭut: teḥka-yasen. Nnan-as:\n- D acu ara tiniḍ di lmir n lewḥuc?\n- Tenna-yasen: D argaz n lɛali, meɛna i yettfuḥ nnefs-is!\nAkken yesla yizem i wannect, agi yenneḥcam, yennezrureḍ, iṛuḥ.\nIɛedda wayen iɛeddan, tebren tmeṭṭut ɣer teẓgi ad d-tezdem. Yaf-itt-id yezem: yenna-yas:\n- Wet-iyi-d s tqabact s anyir!"
      ]
    },
    "French": {
      "Title": "Le lion et la femme",
      "Paragraphs": [
        "Un jour, la femme prit une hachette et une corde et se dirigea vers la forêt pour en rapporter du bois. Comme elle en avait grand besoin, elle fit un fagot énorme.\nMais elle se trouva fort embarrassée lorsqu\u0027elle voulut le lier pour le transporter à la maison. Elle s\u0027assit donc à côté du tas de bois et, la tête dans les mains, se mit à réfléchir.\nLe lion, qui la trouva ainsi, lui demanda :\n- Qu\u0027as-tu donc, grand-mère ?\nElle lui exposa alors sa triste situation, le flatta quelque peu et lui rappela qu\u0027elle l\u0027avait vengé du chacal, son ennemi. Le lion, apitoyé, lia le fagot, prit la femme et le bois sur son dos et les ramena ainsi à la maison.\nLa femme rentra le fagot tandis que le lion prêtait l\u0027oreille par les fentes de la porte. Les membres de la famille s\u0027étonnèrent de la taille du fagot et demandèrent des explications. La femme leur raconta son aventure.\n- Que penses-tu du roi des animaux ? Lui demanda-t-on.\n- Il a certes une âme noble, répondit-elle, mais que son haleine est fétide !\nDès qu\u0027il eut entendu ces dernières paroles, le lion s\u0027enfuit, la queue basse et tout honteux.\nQuelques jours après, la femme retourna chercher du bois dans la forêt. Le lion survint et lui dit :\n- Donne-moi un coup de hachette au front."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "- Terra-yas Ur zmireɣ: txedmeḍ-iyi lxiṛ!\n- Yenna-yas: Ad iyi-d-tewteḍ, neɣ ad kem-ččeɣ.\nTuɣal tewt-it s tqabact ɣer ger wallen. Iṛuḥ la yeskeɛwiw, yezzazzal idammen.\nKkan ayen kkan, yufa-tt-id daɣen di teẓgi la tzeddem.\nYenna-yas:\n- Ani-yi-d.\nTuɣal ar as-tettani, armi i d-temlal ccama n tyita-s, ger wallen. Tenna-yas:\n- Lḥemdu Lleh, a mmi, aql-ak-id teḥliḍ!\n- Yenna-yas: Leǧruḥ qqazen, ḥellun; imeslayen qqazen, rennun!\nYuɣal yemmeɣ fell-as, yečča-tt."
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "- Je ne le puis, dit-elle, car tu m\u0027as rendu service.\n- Frappe-moi, ou je te dévore !\nElle lui donna alors un coup de hachette entre les yeux et il partit, geignant et ensanglanté.\nEnfin, une troisième fois, il rencontra la femme dans la forêt ;\n- Épouille-moi, lui dit-il.\nElle se mit à l\u0027épouiller. Apercevant la trace du coup de hachette, entre les yeux, elle lui dit :\n- Dieu merci, te voilà guéri, fils.\n- Les blessures, répondit-il, creusent les chairs, mais guérissent, tandis que les mauvaises paroles meurtrissent l\u0027âme de plus en plus profondément.\nAlors il se jeta sur elle et la dévora."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Tamsalt n nnesba",
      "Paragraphs": [
        "Yewweḍ wuccen ɣer texxamt-is di yir ḥala. Tdiwa-t tuccent geddac d wamek yeḥla. Tuɣal tenna-yas:\n- Yya, ay argaz, ad n-ḍebbreɣ. Iḍen d atmaten nneɣ: ɣer-neɣ aqcic, ɣer-sen taqcict: ad ten-nsemyejwaǧ, ad temsu teɛdawt gar-aneɣ.\n- Yerra-yas: Atmaten d atmaten, aɛebbuḍ iferq-iten. Ur aɣ-ttnasaben ara.\nArmi i t-teḥṛes, yenna-yas:\n- Ṛuḥ kem ɛreḍ-d iman-im!",
        "Tcebbeḥ tuccent, tnawel, tṛuḥ ad d-texḍeb. Akken tewweḍ, ffɣen-d ɣur-s. Tberra, tenna:\n- D nnesba n Ṛebbi i yi-d-yewwin!\nUr as-ssemḥessen ara: bezbazen-tt-id, iṛuḥ nnwal nni d abbu; sxenzeren-tt irkel: i tt-id-imenɛen d iḍarren-is.\nYufa-tt-id wuccen ɣer lkanun la tteqqed tiyitwin s tmes.\nYemmuqel-itt, temmuqel-it-id: ur as-yenni, ur as-d-tenni.\nTeṛwa ṛṛay-is weḥd-s."
      ]
    },
    "French": {
      "Title": "La demande en mariage",
      "Paragraphs": [
        "Le chacal était rentré chez lui en piteux état. Madame chacal le soigna longtemps avant qu\u0027il ne guérît.\n- Mon homme, lui dit-elle alors, laisse-moi donner mon avis. Les chiens ne sont-ils pas nos frères ? Or nous avons un garçon et eux ont une fille : marions-les et la vieille inimitié disparaîtra entre les deux branches de la famille.\n- Nous sommes frères, certes, répondit Si Mohammed, mais nos intérêts sont opposés ; dans ces conditions, toute alliance est impossible.\nComme elle insistait, il finit par dire :\n- Va essayer toi-même.",
        "Elle fit donc toilette, prépara des victuailles (de circonstance qu\u0027elle emportait) et partit faire sa demande.\nÀ son approche, les chiens se portèrent, menaçants, à sa rencontre. Elle protesta :\n- Je viens demander alliance, au nom de Dieu !\nIls ne l\u0027écoutèrent pas. En un clin d\u0027œil, elle fut cernée, roulée dans la poussière, meurtrie. Son cadeau de vivres fut dispersé ; elle ne dut son salut qu\u0027à la fuite.\nLe chacal la trouva, le soir, au coin du feu, qui cautérisait ses plaies. Aucune parole inutile ne fut dite ; un coup d\u0027œil de part et d\u0027autre suffit ; elle n\u0027avait à s\u0027en prendre qu\u0027à elle-même."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Lmut n wuccay",
      "Paragraphs": [
        "Yeqqim wuccen d yiman-is, yenna: Ya ɛǧaba! Lewlegga iṛuḥen ɣer nnesba n Ṛebbi, d iḍarren-is i tt-id-imenɛen, talli wissen acu ara yid-s yeḍrun! Tagi d taneggarut nek d wuccay.\nAyen yekkan fell-as irkel, qbel ass nni, ur as-iḥulfa akken iḥulfa i sser d-yettwakksen f tɛeggalt-is. Seg wakken ur as-yezmir ara i wegdi s yiɣil-is, ijbed-d tamusni d yifis, uday! aneggaru di lxalayeq! Uɣalen d imeddukal, ečč-n, teččeḍ-d.\nYiwwass, iru-yas tameḍrurt d lḥif yekkan fell-as, yenna-yas:\n- Ad iyi-tɛiwneḍ deg wuccay, ad d-rreɣ seg-s ttaṛ: ad ak-fkeɣ leḥq-ik.\nIqbel-as ufuḥan. ɛassen-t armi d asmi i s-ufan asulef, qesden-t. Uccen yessleqḍ-it-id, iffis yewt-it, yenɣa-t: ččan-t.\nSsyenna, nehṛen-d lmal, armi d abrid mlalen-d d yizem.\nUccen ijelleb, yerwel. Iffis, yuɣ seg-s Ṛebbi lḥeq: yewt-it yizem, yerẓa-t di tbaqit n wammas, yeǧǧa-t. Asmi yeḥla, yenqes uḍar-is yeqqim d aɛewẓal, segmi i s-qqaren d bu tlata iḍarren.\nAkka i yemmut wuccay meskin, yettɛassan lmal agugam.\nIsewweq deg-s gmas, yenɣa-t yiffis ur nesɛi nnif! Seg wass-nni i yendeq lxiṛ."
      ]
    },
    "French": {
      "Title": "La mort du lévrier",
      "Paragraphs": [
        "Le chacal, qui ruminait ses aventures, se jugeait gravement atteint dans son honneur. C\u0027est inconcevable, se disait-il, qu\u0027une faible femme soit allée solliciter une alliance au nom de Dieu et qu\u0027elle n\u0027ait trouvé son salut que dans la fuite ! Il aurait pu lui arriver n\u0027importe quoi !\nEntre le lévrier et moi, c\u0027est désormais une guerre à mort.\nDe fait, malgré ses mésaventures passées, le chacal n\u0027avait jamais encore ressenti un tel désir de vengeance. Il ne pouvait supporter l\u0027affront fait à son épouse et comme il se sentait en état d\u0027infériorité vis-à-vis du chien, il fit alliance avec l\u0027hyène qui, pour sa lâcheté, est la dernière des créatures. Ils devinrent camarades, voire commensaux.\nUn jour, en se lamentant, il la mit, au courant de son infortune et implora son aide, intéressée, bien sûr.\nLa malodorante bête accepta. Ils surveillèrent donc le lévrier et le jour propice, l\u0027attaquèrent. Le chacal l\u0027attira par des provocations et l\u0027hyène l\u0027abattit ; ils le dévorèrent.\nAlors ils emmenèrent le troupeau mais, en chemin, ils firent la rencontre du lion. Le chacal parvint à fuir. Quant à l\u0027hyène, Dieu lui fit expier son crime, le lion lui brisa les reins d\u0027un coup de patte et la laissa pour morte. Elle guérit cependant mais elle resta boiteuse, et sa descendance aussi.\nAinsi périt le noble lévrier, gardien des pauvres animaux sans parole. Il fit victime d\u0027un guet-apens ourdi par un frère et fut abattu par l\u0027hyène, bête sans honneur.\nC\u0027est depuis ce jour que l\u0027altruisme est si rare."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Uccen d tmelqubeɛt",
      "Paragraphs": [
        "Yiwet n tmelqubeɛt tga lɛecc-is deg yefri. Turew deg-s tezdel, tsefṛuṛx-d ifṛax. Ssyen, segmi ara d-yenqer yiṭij alamma yeɣli di lebḥeṛ, deg uzal am tmes, nettat a-tt-an tṛuḥ, a-tt-an tuɣal-d, tesselqaḍ arraw-is.",
        "Ass nni, iɛedda-d wuccen, iwala-tt, yesla i yefṛax-is la ččewčiwen. Yenna-yas:\n- Ḍegger-d yiwen, neɣ ard n-aliɣ!\nTebda tmelqubeɛt tiyita n lizar, temmeɣ-d fell-as, ad t-tenqeb. Yuɣal wuccen ar idess:\n- Mačči d Si Mḥemmed umi ttkellixen! Ḍegger-d yiwen, neɣ ard n-aliɣ!\nTeṭṭef yiwen si tqejjiṛt, tḍegger-as-t-id: yečča-t, iṛuḥ.",
        "Azekka nni yuɣal-d, yenna-yas:\n- Ḍegger-d yiwen, neɣ ard n-aliɣ!\nTḥawet, tru, ulac! Teṭṭef yiwen si tferrett, tḍegger-as-t-id: yečča-t, iruḥ.\nTeqqim tmelqubeɛt la tettru idammen, tezza tasa-s.\nIɛedda-d ibellireǧ, yufa-tt-id di yir ḥala. Yenna-yas:\n- D acu kem-yuɣen, a weltma?\nTeḥka-yas f lbaṭel yekkan fell-as d lḥif deg tella."
      ]
    },
    "French": {
      "Title": "Le chacal et l\u0027alouette",
      "Paragraphs": [
        "Une alouette avait fait son nid dans un trou de rocher.\nElle y pondit, couva et les petits sortirent des œufs. Puis, du lever au coucher du soleil, sous le feu de midi, la voilà qui va, qui vient, pour leur apporter la becquée.",
        "Un jour, le chacal la vit et entendit les oisillons pépier :\n- Jette-m\u0027en un ou je monte ! Lui cria-t-il.\nL\u0027alouette entonna son chant d\u0027alarme et se précipita sur lui pour l\u0027attaquer du bec. Le chacal alors se mit à rire.\n- Ce n\u0027est pas Si Mohammed que l\u0027on peut tromper. Dit-il. Jettes-en un ou je monte !\nL\u0027alouette prit un de ses petits par la patte et le lui jeta.\nLe chacal le croqua et s\u0027en alla.",
        "Le lendemain il revint :\n- Jettes-en un, ou je monte !\nElle supplia, pleura, mais en vain. Elle en saisit un par l\u0027aile et le lui jeta. Il le croqua et s\u0027en alla.\nL\u0027alouette pleurait des larmes de sang, le cœur brisé.\nLa cigogne vint à passer, qui la trouva dans ce triste état.\n- Qu\u0027as-tu donc, petite sœur ? Lui demanda-t-elle.\nL\u0027alouette la mit au courant."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "Yenna-yas:\n- Ikellex-ikem bu tḥila: Lukan yezmir ad n-yali, talli i m-ten-yečča irkel deg yiwet n tikelt. Lameɛna, anga s-temmaleḍ!\nYuɣal iṛuḥ ɣer cceɣl-is.",
        "Azekka nni, yusa-d Si Mḥemmed, yenna-yas:\n- Ḍegger-d yiwen neɣ ard n-aliɣ!\nTugi. Iɛecca yessagad, yettagges s uberwaq, yettcebbib deg yefri: ur d-yeqḍi ara. Tamelqubeɛt, d nneyya, tenna-yas:\n- Ṛuḥ f yiman-ik: yekfa ukellex! Yenna-yi ɛemmi ibellireǧ ur tezmireḍ ara ad d-taliḍ: ad k-yexdeɛ Ṛebbi akken i yi-txedɛeḍ deg warraw-iw!\nYerra-yas wuccen:\n- Ah! d bu iɛejquren i kem-yesḥeṛcen? Anef-as ar t-ṭṭfeɣ, bu iɛefnaḍ: ad as-mleɣ!\nNetta iṛuḥ: tamelqubeɛt tɛeggen-as i ibellireǧ."
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "- Ce vilain hypocrite te trompe, dit la cigogne. Si vraiment il pouvait grimper. Il les aurait tous dévorés d\u0027un coup. Mais garde-toi de lui faire comprendre que tu sais ce que je viens de te dire.\nEt la cigogne alla à ses occupations.",
        "Le lendemain, le chacal revint :\n- Jette-m\u0027en un ou je monte !\nElle refusa. Il eut beau menacer, paré de sa ceinture d\u0027asphodèle et faisant mine de grimper il n\u0027obtint rien.\nL\u0027alouette, l\u0027innocente, lui dit :\n- Tu peux t\u0027en aller. C\u0027est fini de te moquer de moi.\nTante cigogne me l\u0027a dit : tu ne fais que me tromper, car tu es incapable de grimper jusqu\u0027ici.\n- Ah ! dit le chacal, c\u0027est cette dégingandée qui t\u0027a fait la leçon ! je l\u0027attraperai, la mangeuse de saletés, et elle me le payera !\nDès qu\u0027il fut parti, l\u0027alouette prévint la cigogne d\u0027être sur ses gardes…"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Ibellireǧ d yemqerqren",
      "Paragraphs": [
        "Iṛuḥ wuccen s imqurqren ad asen-d-yessebges, ad xlun ibellireǧ. Yenna-yas:\n- Ay atmaten, yečča-d tasa nnwen ibellireǧ: la ttmettaten warraw nnwen ur asen-teččuṛ. Amek tqeblem ccɣel agi, talli netta weḥd-s, kenwi ur ken-ikeffu ara ujenwi? Nnan-as:\n- Ixuṣṣ-aɣ ṛṛay. Ḍebber fell-aɣ, a Si Mḥemmed.\nYuɣal yesnejmeɛ-iten deg yiḍ: wten lluɣa-nsen: qwer! qwer! qwer! Mkul yiwen yemmesli-d ayen d-yemmesli, armi mtafaqen f yiwen n wawal: Azekka ad nexlu ɛemmi ibellireǧ!",
        "Azekka nni, begsen ɣer lfetna, ferqen d tiɣeggwa. Akken d-yers ibellireǧ deg wasif, qeddmen ɣur-s s tiẓẓift. Yuɣ lḥal, yiwen seg-sen, d bab n nnif, d bab n yiɣil, yezwar zdat-sen am gellid zdat lemḥella. Yemmeɣ-d fell-as ibellireǧ s umenqar-is, yeṭṭef-it wexxṛen wiyaḍ. Yuɣal ar d-yettissix:\n- Abbuh! ay atmaten! Annaɣ, mačči akka i nenna!\nUr as-ḥessen ara: rewlen s imerjan-nsen, am wudayen.\nMkul yiwen, mi yeɣmes di temda, yin\u0027as: Amcum b ṛas-u!\nAmcum b ṛas-u!",
        "Yewwi ibellireǧ bab n nnif nni ɣer lɛecc-is, yesxenzer-it: ččan-t warraw-is. Qqimen-d imqerqren am wezduz ur nesɛi afus."
      ]
    },
    "French": {
      "Title": "La cigogne et les grenouilles",
      "Paragraphs": [
        "Le chacal alla trouver les grenouilles pour les exciter à combattre la cigogne :\n- Sœurs leur dit-il, la cigogne est en train de vous exterminer ; vos petits meurent avant le terme fixé par la destinée. Comment pouvez-vous accepter cela alors que la cigogne est seule et que vous êtes un peuple innombrable ?\n- Nous manquons d\u0027organisation, répondirent-elles. Conseille-nous, Si Mohammed.\nAlors, il les réunit de nuit et elles commencèrent sur l\u0027air familier : Korr ! Korrr ! Korrr ! leurs habituelles palabres. Chacune émit son avis sur la nécessité de partir en guerre contre l\u0027ennemi juré. L\u0027unanimité fut affirmée par des cris : Demain, nous anéantirons Tante cigogne !",
        "Le lendemain, elles s\u0027équipèrent pour la bataille et se divisèrent en bandes qui, dès que la cigogne apparut sur la rive, se dirigèrent vers elle en poussant des cris menaçants. Or il y avait, parmi les grenouilles, un mâle qui avait de l\u0027honneur et du courage. Il prit la tête des combattants, tel un roi devant son armée. La cigogne le saisit du bout de son long bec, les autres reculèrent. Alors il se mit à gémir :\n- Au secours, frères ! Vous oubliez nos conventions !\nPersonne ne l\u0027écouta et les grenouilles s\u0027enfuirent lâchement vers leurs trous. Chacune, en plongeant dans la mare, s\u0027écriait : Tant pis pour le méchant ! Tant pis pour le méchant !",
        "La cigogne emporta ce héros vers son nid, le dépeça et ses petits s\u0027en régalèrent. Le peuple des grenouilles demeura sans roi : il était comme un maillet qui n\u0027a pas de manche."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Uccen d ibellireǧ",
      "Paragraphs": [
        "Ur as-igi ara ibellireǧ i wuccen ard as-iɛawed tandit, lɛass-it: armi t-yesseɣfel, yemmeɣ fell-as, iḥuza-t seg uselsul uzagur, yufeg yess, irfed-it deg genwan.\nAr itenneḍ yettali, itenneḍ yettali, armi i d-ixella idurar ɛlayen. Imiren, yenna-yas:\n- D acu twalaḍ, a Mḥemmed?\n- Yerra-yas-d wuccen: Idurar, izuɣar, isaffen: atna irkel ddawa-tneɣ!\nYerna yuli yess, yenna-yas:\n- D acu twalaḍ?\n- Yerra-yas-d: Yeɣli-d calwaw f wallen-iw: ur frizeɣ ara mliḥ tamurt!\nYerna yuli yiss, yenna-yas:\n- I tura, acu twalaḍ?\n- Yerra-yas-d: Nxella-d asigna!\nImiren, yebra-yas-d ibellireǧ i wuccen: ad d-yeɣli si tis sebɛa, ad yeqber, ad yemmet.\nAr d-itenneḍ wuccen, iɣelli-d, itenneḍ-d iɣelli-d, armi tasa-s tekfa, aḍiḥan yebḍa si lxuf.\nYeffeɣ-it leɛqel: yettu Sidi ɛebdelqader, la s-yeqqar:",
        "A Sidi ɛebdelgeṛnin!\nDi temda neɣ deg walim!\nA Sidi ɛebdelgeṛnin\nDi temda neɣ deg walim!",
        "Yeṭṭerḍq-d di temda: ufgen waman s igenni; yeslek si lmut, lameɛna tekka fell-as tkeffaṛt!\nYecɛef: seg wass nni, ur d-yecɣil d ibellireǧ."
      ]
    },
    "French": {
      "Title": "Le chacal et la cigogne",
      "Paragraphs": [
        "La cigogne ne laissa pas au chacal le temps de lui tendre un nouveau piège. Elle le surveilla et, dès qu\u0027il eut un moment d\u0027inattention, elle se précipita sur lui, le saisit par l\u0027échine et l\u0027enleva dans les airs.\nElle tournoya, tournoya en s\u0027élevant toujours plus haut, jusqu\u0027à dépasser les plus hautes montagnes. Alors elle lui demanda :\n- Que vois-tu, Mohammed ?\n- Nous dominons, dit-il, les montagnes, les plaines, les rivières…\nElle l\u0027enleva encore plus haut ;\n- Que vois-tu ?\n- Un voile s\u0027étend sur mes yeux, répondit-il, je ne distingue plus bien le sol.\nElle l\u0027emporta encore plus haut et demanda :\n- Et maintenant, que vois-tu ?\n- Nous avons dépassé les nuages, répondit-il.\nAlors la cigogne le laissa tomber de cette hauteur vertigineuse pour qu\u0027il s\u0027écrasât sur le sol et en mourût.\nLe chacal embat en tournoyant, tournoya en tombant, le cœur et la rate prêts à éclater sous l\u0027effet de la peur.\nQuant à la tête, il ne lui en restait guère : il ne retrouvait même plus le nom authentique du patron des causes désespérées et il bredouillait :",
        "Saint patron à la forte tête !\nSi possible dans une mare ou dans la paille !\nSaint patron à la forte tête !\nDans une mare ou dans la paille !",
        "Il s\u0027abattit dans une mare dont les eaux rejaillirent haut dans le ciel. S\u0027il avait échappé à la mort, il avait subi un supplice choisi.\nSur un point au moins il était corrigé : il ne devait plus s\u0027occuper des affaires de la cigogne."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "#4",
      "Paragraphs": [
        "Tamacahut n wuccen d yizem"
      ]
    },
    "French": {
      "Title": "#4",
      "Paragraphs": [
        "Le chacal et le lion"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Leqṛaya n wuccen",
      "Paragraphs": [
        "Yeffeɣ-d wuccen si temda la yettergigi am yifer. Tekfa fell-as ddunit si tugdi d usemmiḍ.\nYufa aɣerbal d aqdim, yuɣal, akken iwala tileft, yeṭṭef-it d amendayer, yebda tiyita:\nTu tefla, ta ur tefli:\nD ajdid i wer nufi!\nTwala-t-id tileft la yettergigi, yeddekkiṛ, am win ara terkeb liḥala; tenna-yas-d:\n- Teɣriḍ, a Si Mḥemmed?\n- Yerra-yas: A mm uxenfuf, a mm usenfuf! Ur teẓriḍ ara nek ɣriɣ: baba yeɣra, jeddi yeɣra. A-tt-an tqubbett-is deg yiɣil inna!\nTumen-it tileft. Fran ad as-yesɣer arraw-is, iṛebbi-ten: ad as-tefk lḥeq n leɛtab-is. Tewwi-yas-ten-id ɣer lɣar-is: di tnac yid-sen, d ibelkuken: mi temmuqel deg-sen yemmatsen, ad yeǧǧuǧǧeg wul-is tečča teswa.\nYesself-asen irkel Si Mḥemmed yiwen yiwen; armi yekfa, iberra di tileft, yenna-yas:"
      ]
    },
    "French": {
      "Title": "L\u0027école du chacal",
      "Paragraphs": [
        "Le chacal sortit de la mare tremblant de peur et de froid.\nIl trouva un vieux tamis et, voyant venir la laie, il le tint comme un tambourin et, en s\u0027accompagnant, se mit à chanter :",
        "Ce trou est percé :\nCelui-là ne l\u0027est point !\nNous n\u0027avons pas trouvé plus neuf !\nLa laie, le voyant frissonner en chantant, le crut en proie à une transe mystique :\n- Serais-tu versé dans les saintes écritures, Si Mohammed ? Demanda-t-elle.\n- Mère belle-hure, mère beau-groin, répondit-il, ne sais-tu pas que je suis lettré, fils de lettré, petit-fils de lettré ? Voilà le mausolée de mon aïeul sur ce mamelon.\nLa laie le crut et décida de lui confier ses petits pour leur instruction et éducation, moyennant rétribution. Elle les emmena donc tous les douze vers la caverne-école. Ils étaient tous grassouillets (et grognaient le plus gentiment du monde) ; lorsque la mère les contemplait, elle sentait son cœur s\u0027épanouir de joie et de fierté. Si Mohammed caressa les marcassins l\u0027un après l\u0027autre, puis il avertit la mère :"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "- A lalla, iwakken ay ɣren warrac, ur d-ttṛuḥu ara ad ten-tettcewwileḍ kull ass: mi sen-d-tewwiḍ aɛwin, efk-iyi-t-id deg mi n tewwurt, tṛuḥeḍ.\n- Tenna-yas: Yirbeḥ!\nTṛuḥ teǧǧa arraw-is, allen-is la ttbeɛṛuṛucent d imeṭṭawen.\nYebren wuccen f warraw n tileft, yečč-iten. Yerra iɣsan-nsen di tebḍanin-nsen, iɛelleq-itent, ar ttẓenẓunen fell-asent igelfan n wareẓẓen d yizan izegzawen.\nMi d-tbedd tileft s weɛwin, yin\u0027as wuccen:\n- Sel! Sel! Akken la qqaren, sel!\nAss nni, tejjem-iten, ur tt-thenna ara tasa-s, tedhem ad ten-tẓer: tufa-n ayen tufa! Ineggez wuccen, yerwel di lɣar: tetbeɛ-it tileft, teṭṭef-it seg uḍar di ṭṭlam. Yuɣal ar idess, yeqqar-as:\n- Uh! teṭṭef aẓar, tɣil d aḍar! teṭṭef aẓar, tɣil d aḍar! Ikellex-as, tebra-ya, yerwel, yeffeɣ si lǧiha nniḍen, yemneɛ."
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "- Noble dame, dit-il, pour que les enfants profitent de mon enseignement, il ne faut pas que tu viennes les déranger à chaque instant : les provisions, il faudra les déposer sur le seuil, puis te retirer.\n- C\u0027est bien, dit-elle.\nEt elle repartit seule, les yeux pleins de larmes.\nPuis le chacal revint vers les marcassins et les dévora.\nIl plaça les os dans leurs petites dépouilles qu\u0027il suspendit à l\u0027intérieur de la caverne et des essaims de guêpes et de grosses mouches vertes vinrent bourdonner tout autour.\nLorsque la laie déposait les provisions, il lui disait :\n- Écoute ce bourdonnement ! Comme les petits sont studieux ! Écoute !\nUn jour, ne pouvant plus contenir son amour maternel, elle se précipita à l\u0027intérieur pour voir ses petits, mais elle se trouva en face de l\u0027horrible réalité. Le chacal s\u0027enfuit dans la caverne, vers une autre issue. La laie le poursuivit dans l\u0027obscurité et lui saisit une patte. Il se mit à ricaner :\n- Elle tient une racine et croit que c\u0027est ma patte !\nElle crut s\u0027être effectivement trompée. Elle lâcha prise et il s\u0027enfuit."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Izem d tileft",
      "Paragraphs": [
        "Arraw-is mmeččen, uccen imenɛ-as, teqqim tileft la tettru am lehwa, tezza tasa-s. Acu ara texdem? Acu ur txeddem?",
        "Tṛuḥ ad tcetki i yizem, lmir n lewḥuc, teḥka-yas amek i s-ikellex Si Mḥemmed armi i s-tefka arraw-is ɛzizen ad ten-yesɣer, amek i t-tessɛac geddac, amek i ten-yečča, amek i s-yemneɛ. Yenna-yas yizem:\n- A yelli, si zik Mḥemmed d aɣeddaṛ. Nella nṣeggem ddunit, yesxeṣr-aneɣ-tt. Ad t-texdeɛ tgella d lemleḥ i s-tesseččeḍ!\nYerẓa leɛhud n Ṛebbi, afus-is ad t-yeṭṭef! Ur ttagad: ad am-rreɣ ttaṛ.\nYuɣal yenna-yas:\n- Lameɛna, nek lluẓeɣ: ad tɛemleḍ deg-i lemzegga, ad iyi-tefkeḍ aqerru-m ad t-ɣeẓẓeɣ: ad am-fkeɣ taṣwiɛt ibawen s anebdu.\nTileft tḥemmel ibawen: tessemḥes, walakin, seg wasmi i tt-yeɣdeṛ wuccen deg warraw-is, laman wwin-t waman.\nTerra-yas:\n- A lmir n lewḥuc, nek aql-i di yir ḥala: ad iyi-tanfeḍ ard qqimeɣ d yiman-iw: cubkeɣ-k s Ṛebbi ard ad d-uyaleɣ, ad ak-d-rreɣ s lexbaṛ.\nYunef-as tṛuḥ."
      ]
    },
    "French": {
      "Title": "Le lion et la laie",
      "Paragraphs": [
        "La laie, dans la plus cuisante douleur, pleurait ses petits à chaudes larmes, dépitée aussi de ce que le chacal lui eût échappé. Que faire ? Que ne pas faire ?",
        "Elle alla se plaindre au lion, roi des animaux et lui raconta comment elle avait été trahie par le chacal à qui elle avait confié ses petits, comment elle l\u0027avait nourri lui-même pendant longtemps et, enfin, comment il lui avait échappé.\n- Ma fille, dit le lion, Mohammed a toujours été un traître perfide : nous avions organisé la vie de ce monde et il a tout détruit. Le pain et le sel que tu lui as fait manger lui porteront malheur ! C\u0027est un parjure. La main de Dieu l\u0027atteindra. Sois tranquille, je te vengerai.\nPuis, il ajouta :\n- Mais, si tu voulais bien me rendre service, - j\u0027ai faim, - tu me donnerais ta tête à croquer contre trois double décalitres de fèves que je te livrerais à l\u0027été.\nLa laie, qui aimait bien les fèves, prêta d\u0027abord une oreille attentive, mais depuis que le chacal lui avait perfidement ravi ses petits, elle se méfiait :\n- Roi des animaux, répondit-elle, je suis dans une triste situation. Laisse-moi le temps de la réflexion et je jure de revenir te donner une réponse.\nIl la laissa partir."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Uccen, d tileft d yizem",
      "Paragraphs": [
        "Uccen yeẓran tin yexdem la i yizem wala i tileft, yettagad si tili-s. Amek ara iɛass iman-is? La ten-yettɛassa nitni: mi refden aḍar, isers aḍar.\nAsmi i tcetka tileft i yizem, iwala-ten, Yeqqim-as i tileft deg webrid, mi d-tuɣal, yenna-yas:\n- A mm uxenfuf, a mm uzenfuf, d acu i m-d-yenna lmir n lewḥuc?\nTergem-it, tedɛa-yas; armi teɛya, teḥka-yas. Yenna-yas Si Mḥemmed:\n- Ad kem-menɛeɣ si lmut, ad nemxalaṣ. A tamehbult, a tamebhult! Imi ara d as-tekfeḍ aqerru-m ad t-iɣeẓẓ, swayes ara teẓdeḍ ibawen-is s anebdu?\nTeqqim tileft ayen teqqim, tebren s izem iwakken ur tettruẓu ara leɛhud n Ṛebbi. Tessawel-as, tenna-yas:\n- A lmir n lewḥuc, ulac si ṛṛay nni i d-nger!\nYerra-yas-d awal, yenna-yas:\n- A yelli, qerreb-d: tura wessreɣ: yenqes yeẓri-w, yerna aselli-w…\nTkukra, tenna-yas:\n- Mi ara d ak-fkeɣ aqerru-w ad t-tɣeẓẓeḍ, swayes ara ẓdeɣ ibawen-ik s anebdu?\nIṛɛed am tegnewt, yenna-yas:\n- Temmeggreḍ Mḥemmed!\n- Terra-yas: Mmeggreɣ-t!\nTerwel."
      ]
    },
    "French": {
      "Title": "Le chacal, la laie et le lion",
      "Paragraphs": [
        "Le chacal, qui n\u0027oubliait pas les tours qu\u0027il avait joués au lion et la laie, avait maintenant peur de son ombre.\nComment se garder ? Il les surveillait constamment en les suivant à la piste.\nLe jour où la laie alla se plaindre au lion. Il les aperçut ensemble. Il se plaça alors sur son chemin de retour et lui cria :\n- Madame beau-groin : Madame belle-hure ! Que t\u0027a raconté le roi des animaux ?\nElle le couvrit d\u0027injures et de malédiction, puis, de guerre lasse, le mit au courant de la proposition du lion :\n- Je veux bien, te sauver la vie dit-il, et nous serons quittes ; mais, pauvre folle, quand tu auras donné ta tête à croquer au lion, avec quoi pourras-tu mâcher ses fèves l\u0027été prochain ?\nAu bout d\u0027un certain temps, pour ne pas se parjurer, la laie revint chez le lion. L\u0027ayant appelé de loi, elle dit :\n- Roi des animaux, il n\u0027y a rien de fait à propos de ce dont nous avons parlé…\n- Ma fille, dit le lion, approche-toi, car je me fais vieux ; ma vue baisse et mon oreille…\nElle n\u0027osa pas et répondit :\n- Si je te donnais ma tête à croquer, avec quoi écraserais-je tes fèves l\u0027été prochain ?\nLe lion poussa un rugissement en coup de tonnerre :\n- Tu as rencontré Mohammed !\nLa laie en convint. Elle se retira vivement."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Izem d welɣem",
      "Paragraphs": [
        "Yiwwass, irwel-d yizem: tebɛen-t-id iṣeggaden.\nYemlal-d welɣem, yenna-yas:\n- Dɛaɣ-k s Ṛebbi, ma ur iyi-tsellkeḍ, di leɛnaya-k!\nYerra-t welɣem ɣer teɣrart, iɛebba-t, yewwi-t.\nDeg webrid, yemlal-d d iṣeggaden, nnan-as:\n- Ay alɣem, ur temmeggerḍ ara izem iɛedda?\n- Yerra-yasen: Iɛedda!\nṚuḥen, Yewwi-t welɣem armi i t-yessaweḍ ɣer lemneɛ, isers-it. Imiren ibges-d ɣur-s yizem, yenna-yas:\n- Ad k-ččeɣ!\n-Yerra-yas welɣem: D lmuḥal ay d-tḍelbeḍ! Tebɛen-k-id iṣeggaden ad k-nɣen, sellkeɣ-k si lmut: tura ad iyi-teččeḍ?\nXedmeɣ-ak lxiṛ: err-iyi-t.\n- Yenna-yas yizem: Ad k-ččeɣ, aɛlaxaṭer lxiṛ ur yettuɣal ara.\nYerra-yas welɣem:\n- Dɛaɣ-k s Ṛebbi, ma ur iyi-tunifeḍ ad ṛuḥeɣ ad d-steqsiɣ!\nCubkeɣ-k s Ṛebbi, ma ufiɣ ur yettuɣal ara lxiṛ, ard a d-berneɣ ad iyi-teččeḍ!\nYunef-as iṛuḥ.\nIṛuḥ welɣem ɣer lewḥuc. A win yemmegger, yeḥku-yas: yiwen i Ṛebbi ur as-yefki lḥeq. Yenna-yas weɣyul:"
      ]
    },
    "French": {
      "Title": "Le lion et le chameau",
      "Paragraphs": [
        "Un jour, le lion tirait ses grègues, poursuivi par des chausseurs. Il rencontra le chameau et lui dit :\n- Pour l\u0027amour de Dieu, sauve-moi, Je me mets sous ta protection.\nLe chameau le fit entrer dans un grand sac qu\u0027il fixe sur son dos et l\u0027emporta. En chemin, il trouva les chasseurs qui lui demandèrent :\n- Chameau, n\u0027aurais-tu pas vu passer le lion ?\n- Il est passé, leur répondit-il.\n- Ils s\u0027éloignèrent. Le chameau transporta le lion en lieu sûr puis le fit descendre. Alors, le lion, avec morgue, déclara :\n- Je vais te dévorer !\n- Tu demandes une chose impossible, dit le chameau.\nTu étais poursuivi par des chasseurs décidés à te tuer ; je t\u0027ai sauvé la vie et, maintenant, tu voudrais me dévorer ! Je t\u0027ai fait du bien, sois donc reconnaissant.\n- Je te dévorerai, répliqua le lion, parce qu\u0027un bienfait est toujours perdu.\n- Je te supplie, au nom de Dieu, implora le chameau, de me laisser aller me renseigner. Si un bienfait ne doit pas être rendu, je jure de revenir me faire dévorer.\nLe lion le laissa aller.\nLe chameau alla trouver les autres animaux et, à tous ceux qu\u0027il rencontrait, il soumettait son cas. Pas un seul ne lui donna raison."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "- Ur k-yeḍlim ara yizem: nek d akli n wexxam: ad ɛebbiɣ, srekbeɣ; ad ččeɣ yir tmecḥa, ad rnuɣ aɛekkaz; yuɣal yisem-iw d taselqubt: lxiṛ ur yettuɣal ara.\n- Tenna-yas tixsi: Ur k-yeḍlim ara yizem: ad fkeɣ ayefki d taduṭ, ad d-arweɣ izamaren, ad ten-zlun, zlun-iyi; ččen-ten, ččen-iyi: lxiṛ ur yettuɣal ara.\n- Yenna-yas wezger: D keč ay d ḍḍalem: Ad kerzeɣ irden d temẓin, ad meggleɣ izemran d wurtan: acu n lxiṛ ara d iyi-rren? Ad iyi-qeddmen s aɛric! Lukan yettuɣal lxiṛ, talli yuɣal i wezger.\nYebren welɣem deg uɣilif meqqer: mačči akken yebna i-yufa: imi lxiṛ yettmečča, ad as-t-yečč kan yizem, yečč-it zdeffir-s.\nLa ileḥḥu welɣem yettru: mačči akken yeṭṭes i d-yuki!\nYemlal-d d wuccen deg webrid, yenna-yas-d:\n- D acu k-yuɣen, a ɛemmi Bumgerḍ?\nYeḥka-yas welɣem tamsalt. Yenna-yas wuccen:\n- D ṣṣeḥ: lxiṛ ur yettuɣal ara: tura ad k-yečč, ay amcum.\nYuɣal welɣem ar yettreɛreɛ. Yenna-yas wuccen:\n-Tettalaseḍ-iyi-tt: ad k-sellkeɣ, ma isellek-ik Ṛebbi, ad nemxalaṣ. Imiren, yemla-yas deg umeẓẓuɣ."
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "- Le lion n\u0027a pas tort, dit l\u0027âne. Je suis l\u0027esclave de la maison : je sers de bête de somme et de monture, je suis mal nourri et, en plus, il y a bâton ; mon nom sert d\u0027insulte. Non, les bienfaits ne sont jamais rendus.\n- Le lion n\u0027a pas tort, dit la brebis. Je donne mon lait, ma laine et mes agneaux. On m\u0027égorge, on égorge mes petits et on nous mange. Les bienfaits ne sont jamais rendus.\n- C\u0027est toi qui as tort, renchérit le bœuf. Je fais produire au sol blé et orge, je laboure les olivettes et les vergers. Quelle reconnaissance a-t-on pour moi ? On me conduit à l\u0027abattoir ! Si les services étaient payés de retour, ce serait vrai d\u0027abord pour moi.\nLe chameau s\u0027en retourna, tout triste : il s\u0027était complètement trompé et il était clair que le lion le dévorerait.\nLe chameau cheminait tout éploré, car la situation se révélait tout autre que celle qu\u0027il avait escomptée.\nIl fit la rencontre du chacal qui lui demanda :\nQu\u0027as-tu donc, mon oncle long-cou ?\nLe chameau le mit au courant :\n- C\u0027est vrai, dit le chacal, un bienfait n\u0027est jamais rendu et le lion te dévorera, pauvre malheureux !\nLe chameau commençant à se lamenter, le chacal lui dit :\n- Je suis ton débiteur ; je vais donc essayer de te sauver, s\u0027il plaît à Dieu, et nous serons quittes.\nIl lui confia quelque chose à l\u0027oreille."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "Iṛuḥ welɣem armi yewweḍ s izem, yenna-yas:\n- A lmir n lewḥyc, d ṣṣeḥ: lxiṛ ur yettuɣal ara.\nYebda yizem ar yettmiẓẓid, yenna-yas:\n- Ihi, ad k-ččeɣ!\n- Yenna-yas welɣem: S leɛqel, a lmir n lewḥuc! Ssiweḍ-iyi deg wawal: lxiṛ ur yettuɣal ara ɣer yir laṣel: ɣer tarrawt n laṣel, lxiṛ yettuɣal.",
        "Yedduqqes yizem. iṛɛed am tegnewt: ur yezmir ara ad yessemsu laṣel-is. Yenna-yas i welɣem:\n- Temmeggreḍ uccen!\n- Yerra-yas: Mmugreɣ-t, a lmir n lewḥuc.\n- Yenna-yas yizem: ṛuḥ: isellek-ik bu meyya tḥila! Iṛuḥ welɣem di laman u ḍman.",
        "Llan tlata yezgaren, yiwen d amellal, wayeḍ d aberkan, wis tlata d azeggaɣ, weqmen tagmatt di teẓgi. Mi ksan jmiɛ ar tameddit, ad ssemlilen tiseḍwa-nsen, ad mekknen acciwen-nsen ɣer beṛṛa, ad ṭṭsen. Mi d-yussa yizem, ad-yaf mkul yiwen seg-sen iqurɛ-d lǧiha-s: ad asen-d-yenneḍ, ad iṛuḥ: ur assen-yezmir ara.\nYiwwass, iṛuḥ wuccen s azger abrkan, yenna-yas:\n- Sliɣ i watmaten-ik la ttsewwiqen deg-k, ad k-sebblen i yizem ad k-yečč, ad asen-d-teqqim lɣaba weḥd-sen."
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "Le chameau poursuivit son chemin et arriva chez le lion :\n- C\u0027est exact, roi des animaux : un bienfait n\u0027est jamais rendu…\nLe lion s\u0027étira mollement :\n- Alors, dit-il, je vais te dévorer !\n- Un moment, répondit le chameau : laisse-moi terminer : un bienfait n\u0027est jamais rendu, par les gens de basse origine ; chez ceux de noble descendance, il est toujours suivi de retour.\nLe lion sursauta en rugissant un bon coup : il ne pouvait se laisser insulter :\n- Tu as rencontré chacal !\n- Oui, roi des animaux, avoua le chameau.\n- Va, dit le lion : Mohammed aux cent ruses t\u0027a sauvé.\nLe chameau s\u0027en alla, sain et sauf.",
        "Trois bœufs, l\u0027un blanc, l\u0027autre noir et le troisième roux vivaient en frères dons la forêt. Ils y paissaient ensemble jusqu\u0027au soir et, au moment de se coucher, ils joignaient entre elles leurs queues et ils dirigeaient leurs cornes vers l\u0027extérieur. Quand le lion passait par là, il constatait que chacun surveillait son secteur.\nAlors ne pouvait les attaquer par surprise, il rugissait de dépit et s\u0027en allait bredouille.\nUn jour, le chacal vint trouver le bœuf noir et lui murmura :\n- J\u0027ai entendu tes frères parler de t\u0027abandonner au lion afin d\u0027hériter de ta part dans la forêt."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "Iɛawed-as akenni i wezger azeggaɣ, yerna-yas akkenni i wezger amella: yeḍmeɛ ad ten-yessemneɣ, ad yečč seg-sen.\nYessekcem-asen ccekk: yuɣal yekfa laman gar-asen: la ttemyexẓaren, ttemyenfasen. Mi d-yewweḍ yiḍ, di lɛuḍ ara ssemlilen tiseḍwa-nsen am zik, mekknen acciwen-nsen ɣer beṛṛa, uɣalen la ssemlilin acciwen-nsen, ttemɛassan n way gar-asen.\nYiwwass, yewt-d yizem azger aberkan, yerẓa-t di tqeṣrit, yewwi-t, yečča-t. Ass nniḍen, yewt-d azger azeggaɣ, yerẓa-t di tqeṣrit, yewwi-t, yečča-t. Yeqqim-d wezger amellal weḥd-s, am gujil: ewt-it, i Ṛebbi: eǧǧ-it, i Ṛebbi!\nYeqqim-d wezger amellal la yettru f watmaten-is, yettergigi f yiman-is. Iṛuh s uccen ad t-id-iciweṛ. Yenna-yas:\n- Dɛaɣ-k s Ṛebbi: ḍebber fell-i akken tḍebbreḍ f welɣem d tileft, ma ulac ad iyi-yečč yizem!\nIhuz aqerru-s wuccen, yerra-yas-d:\n- Ddeɛwa-k tewɛeṛ!\nYeɛreḍ bu meyya tḥila a s-yessefhem tamsalt: azger, nneyya-s d tazurant: ur as-yufi ara amek ara t-yesɣer. Yuɣal iɛeggen-as:\n- Asmi temmeggreḍ lmir n lewḥuc, siwel-as tidett."
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "Il tint les mêmes propos au bœuf roux, puis au bœuf blanc. Il espérait, en agissant ainsi, les faire s\u0027entre-tuer et profiter de leurs dépouilles.\nEn effet, les bœufs n\u0027eurent plus la même confiance l\u0027un dans l\u0027autre et vécurent désormais en mésintelligence.\nAussi, chaque soir, au lieu de réunir leurs queues comme autrefois et de diriger leurs cornes vers l\u0027extérieur, ils dormaient front contre front, se surveillant entre eux.\nUn jour, le lion frappa le bœuf noir, lui brisa les reins, l\u0027emporta et le dévora. Une autre fois, il frappa le bœuf roux, lui brisa les reins, l\u0027emporta et le dévora. Le bœuf blanc demeura seul, semblable à l\u0027orphelin qui n\u0027a que Dieu pour le protéger.\nLe bœuf blanc pleurait ses frères et tremblait pour lui-même. Il alla demander conseil au chacal :\n- Au nom du Ciel, implora-t-il, conseille-moi comme tu as conseillé le chameau et la laie, sinon le lion me dévorera.\n- Ton affaire n\u0027est pas commode, dit le chacal en hochant la tête.\nLe cent fois rusé s\u0027efforça de lui faire la leçon : le bœuf était trop naïf et ne retenait ni ne comprenait rien. Alors le chacal finit par dire :\n- Lorsque tu rencontreras le roi des animaux, dis-lui la vérité."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "Yiwwass deg wussan ger unebdu d tefust, ddunit tezzegzew teǧǧuǧǧeg, ṭikkuk, la yekkat yewt-d nnaɛuṛ azger amellal: yejfel, taseṭṭa-s deg genni, la yesruhmut, ireggel: talat tettak-it i talat, iɣẓer i yeɣẓer, tiɣilt i tiɣilt, armi yeɣli f yizem ur yebni fell-as.\nYenna-yas:\n- D acu k-id-yewwin ɣer dagi, a mmis n tfunast? Kra ddaw uqerru-k! Lameɛna, ɛuhdeɣ-k s Ṛebbi ur k-ččiɣ ma tsawleḍ-iyi tidett.\nIɣil ad d-yeskiddeb, ad t-yečč. Yerra-yas uɛerrum:\n- Uḥeq wadi… d wadi... a lmir n lewḥuc, a lukan ẓriɣ ad k-id-afeɣ dagi, ur d-rwileɣ, ɣas ad yečč nnaɛuṛ tasa-w! Yenna-yi Si Mḥemmed: siwel-as tidett!\nIṛɛed yizem am tegnewt, yenna-yas:\n-Ṛuḥ! Tselkeḍ a bu nneyya.\nMa ur tessineḍ ara ad teskiddbeḍ, siwel tidett: nneyya tesserbaḥ neɣ tessukkus."
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "Par une journée de fin de printemps, alors que la terre était verte et fleurie et que le coucou chantait, le taon piqua le bœuf banc. Il prit la fuite, mugissant et la queue en l\u0027air : de plateau en plateau, de colline en colline, de ravin en ravin, il arriva jusqu\u0027au lion à l\u0027improviste :\n- Qu\u0027est-ce qui t\u0027amène ici, fils de la vache ? Demanda le lion : tu dois nourrir contre moi quelque noir dessein. Je jure de ne pas te dévorer si tu me dis la vérité.\nLe lion pensait l\u0027amener à dire un mensonge et le punir en le dévorant. Le bœuf répondit :\n- Roi des animaux, je jure par Tel… Tel… et Tel que si j\u0027avais su te trouver ici, je ne me serais pas sauvé de chez moi, même si le taon avait dû me dévorer le foie. Si Mohammed m\u0027a d\u0027ailleurs bien recommandé de te dire toute la vérité.\nLe lion fit entendre un grondement d\u0027orage et dit :\n- Va, tu es sauvé, gros naïf !\nSi tu ne sais mentir, dis la vérité : la franchise porte bonheur ou rend suspect."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Izem d wuccen d yifis",
      "Paragraphs": [
        "Asmi yufa yizem anga tent-iger qqurent seg wuccen, ayen ara d-yeǧǧ ad t-id-yaf yečča-t netta d yifis la t-ttabaɛen, yemṣalaḥ yid-sen i sin, iɛahed-iten s Ṛebbi ur ten-yečči. Yenna-yas yizem i wuccen:\nYya, a ddib, ad nṣafeṛ,\nD rrbeḥ-ik iban fell-i:\nMa nɣiɣ si medden, ad teččeḍ;\nMa nɣan-i medden, teččeḍ-i!\nCerken taxerraẓt seg wass nni: nitni ttqeddimen-as-d ṣṣyada; netta yettɣimi-yas deg wemḍiq, yettruẓu-tt. Mi yekfa lmakla, ččen nitni tisigar. Lḥan akkenni ayen lḥan.\nYiwwass, nɣan-d axeṛfi d tixsi d izimer. Iḍleb-d yifis beṭṭu. Yenna-yas yizem:\n- Ferq-iten gar-aneɣ.\nIferq-iten yifis: axeṛfi i yizem, tixsi i yiman-is, izimer i wuccen. Yewt-it yizem, ntan waccaren-is di tasa-s, yedda-d leɛmeṛ-is. Yenna-yas i wuccen:\n- Ferq-iten keččini.\n- Yenna-yas wuccen: A lmir n lewḥuc, izimer, ad tsefsuḍ yess imi-k; axeṛfi, ad tfetreḍ yess; tixsi, ad tt-teččeḍ d imensi.\n-Yenna-yas yizem: Wi k-yefkan tamusni yagi, a Mḥemmed?\n-Iǧaweb-it-id: D accaren-ik yentan di tasa n yifis!"
      ]
    },
    "French": {
      "Title": "Le lion, le chacal et l\u0027hyène",
      "Paragraphs": [
        "Le lion constat un jour que le chacal déjouait ses plans. Alors il se réconcilia avec lui et avec l\u0027hyène qui profitaient toujours des restes de sa chasse. Il jura donc de ne jamais les dévorer et il ajouta, pour le chacal :\nPartons en voyage, chacal !\nAvec moi, ton bonheur est assuré :\nSi je tue les autres, tu dévoreras ;\nS\u0027ils me tuaient, tu me dévorerais !\nLes trois compères firent donc cause commune pour les mauvais coups : le chacal et l\u0027hyène rabattaient le gibier, le lion l\u0027attendait au passage et tuait. Le roi des animaux se nourrissait des meilleurs morceaux et ses compagnons se contentaient des restes. Cette entente dura un certain temps.\nUn jour qu\u0027ils avaient tué un mouton, une brebis et un agneau. L\u0027hyène exigea le partage :\n- Partage entre nous trois, dit le lion.\nL\u0027hyène attribua le mouton au lion, la brebis à elle-même et l\u0027agneau au chacal. Le lion la frappa. Ses griffes s\u0027enfoncèrent dans son foie : c\u0027en était fait de sa vie. Il dit donc au chacal :\n- Fais toi-même le partage.\n- Roi des animaux, tu déjeuneras de l\u0027agneau, pour t\u0027ouvrir l\u0027appétit, tu dîneras du mouton et tu souperas de la brebis.\n- Qui t\u0027a donné tant de sagesse ? Demanda le lion.\n- Tes griffes, répondit-il, en plantant les siennes dans le foie de l\u0027hyène."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Izem d wuccen d userdun",
      "Paragraphs": [
        "Yelḥa yizem d wuccen ayen lḥan, mlalen-d d userdun.\nƐuhden-t s Ṛebbi ur t-ččin, uɣalen dduklen.\nAserdun yeṛwa leḥcic: idewweṛ, yellemlem, ad t-tedhen tiqit n zzit. Mi mmuqlen deg-s imeddukal-is, ar d-yettarew yimi-nsen aman. Uɣalen mcawaṛen fell-as ad t-ččen, rẓen leɛhud n Ṛebbi. Yenna-yas wuccen:\n- Nekni aql-aɣ nemmut si laẓ: yessefk yiwen seg-neɣ ad isebbel iman-is iwakken ad selken wiyaḍ! Tura, a win yellan d yir laṣel deg-neɣ, ad t-nečč.\nYenna-yas yizem:\n- Nek, baba d izem, yemma d tasedda!\nInṭeq-d wuccen, yenna:\n- Ulac laṣel yifen axxam n lmir n lewḥuc!\nYenna-yas wuccen:\n- Nek, baba d uccen, yemma d tuccent.\nInṭeq-d yizem, yenna:\n- D laṣel!\nYeqqim-d userdun: yenna-yasen:\n- Nek, yemma d tagmart, xali d aɛudiw; ɣas ar baba, ur t-ssineɣ ara. (Yugad ad d-yini d aɣyul.)\nNnan-as:\n- Mačči akka! Ini-yaneɣ wi d babak neɣ ad k-nečč!\n- Yerra-yasen-d: Serrḥet-iyi ad ṛuḥeɣ ad d-steqsiɣ fell-as.\nCubkeɣ-kwen s Ṛebbi ard a d-uɣaleɣ, ad awen-d-awiɣ lexbaṛ n ṣṣeḥ.\nSerrḥen-as iṛuḥ."
      ]
    },
    "French": {
      "Title": "Le lion, le chacal et le mulet",
      "Paragraphs": [
        "Au bout d\u0027un certain temps, le lion et le chacal firent la rencontre du mulet. Ils lui promirent de ne pas le dévorer et firent route ensemble.\nLe mulet, qui trouvait de l\u0027herbe à volonté, fut bientôt gras à souhait croupe arrondie et poil lustré. À sa vue, ses compagnons sentirent bientôt l\u0027eau leur venir à la bouche.\nIls s\u0027entendirent pour le dévorer, au mépris de la foi jurée.\n- Nous mourons de faim, lui dit le chacal : l\u0027un de nous doit se sacrifier pour sauver la vie des deux autres. En conséquence, nous devons manger celui d\u0027entre nous qui a la moins noble l\u0027origine.\n- Mon père est lion, ma mère est lionne, dit le lion.\n- Il est roi des animaux, dit le chacal : il ne peut y avoir maison plus noble.\n- Moi, ajouta-t-il, mon père est chacal, ma mère de même.\n- C\u0027est de bonne famille, dit le lion.\nRestait le mulet qui dit :\n- Ma mère est la jument ; mon oncle maternel, cheval ; quant à mon père, je ne l\u0027ai pas connu. Il avait peur de dire que c\u0027était l\u0027âne.\n- Ce n\u0027est pas une réponse, dirent les deux autres : dis-nous qui est ton père ou nous te dévorons !\n- Permettez-moi, d\u0027aller me renseigner dit-il et je vous jure de revenir vous donner une réponse plus nette.\nIls le laissèrent partir."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Lmut n yizem",
      "Paragraphs": [
        "Yuɣal wuccen yeṭṭef aserdun weḥd-s, sewwqen deg uqerru n yizem, ad iṛuḥ am tadla yečča yilef.\nYewweḍ userdun s aḥeddad: igerrez-as-d tasmiṛt, inqec-itt-id, yesɣezf-as-d imesmaṛen, Ssyen, ibren-d s imddukal-is. Yenna-yas yizem:\n- Ihi, anwa i d baba-k?\n- Yerra-yas userdun: Ur ufiɣ ara lexbaṛ-is, lameɛna yeǧǧa-yi-d ttajiṛa deg ḍarren-iw: ma tebɣam ad tt-id-teɣrem.\nYenna-yas yizem i wuccen:\n- Qerreb eɣr-itt-id, a Mḥemmed.\n- Yerra-yas wuccen: A lmir n lewḥuc, nek, imawlan-iw d igellilen: ur iyi-fkin ɣer leqraya. D keč ay d mmis n wexxam ameqran: tessenḍ ad tt-id-teɣreḍ.\nIqerreb yizem axencuc-is, yesteɛmel ad iɣer: leɛmaṛa terɣa: ibedd userdun f imezwura, yewt-it-id s ineggura: kecmen imesmaṛen di lmux n yizem, yeɣli.\nWerɛad yessufeɣ taṛwiḥt, yeɛna-t wuccen s acekkab.\nYenna-yas yizem:\n- Ah! ddunit d wi ibedden, ɣas ad yili baba-s d aɣyul!\nYemmut yizem, bu tissas, lmir n lewḥuc: yenɣa-t userdun, mmi-s n weɣyul, ččan-t wuccanen.\nSeg wass nni ay txab tmurt."
      ]
    },
    "French": {
      "Title": "La mort du lion",
      "Paragraphs": [
        "Entre-temps, le chacal avait pris le mulet à part et ensemble ils complotèrent la mort du lion, une fin ignominieuse comme celle d\u0027une javelle dévorée par un sanglier. Le mulet alla chez un forgeron qui lui ajusta de beaux fers ciselés, avec des clous qui n\u0027en finissaient plus, puis il revint vers ses compagnons.\n- En bien, demanda le lion, qui est ton père ?\nLe mulet répondit :\n- Je n\u0027ai pas pu obtenir des renseignements précis à son sujet mais il m\u0027a, paraît-il, fait graver mon arbre généalogique sous les sabots : voulez-vous le lire ?\n- Va lire, Mohammed, dit le lion.\n- Roi des animaux, dit le chacal, mes parents n\u0027étaient que d\u0027humbles gens qui ne m\u0027ont pas envoyé à l\u0027école ; mais toi, fils de grande famille, tu dois savoir lire.\nLe lion tendit le mufle, comme pour lire et… le coup partit : le mulet, prenant appui sur ses pattes de devant, décocha par derrière une si terrible ruade que les clous de ses fers entrèrent dans le cerveau du roi des animaux, qui s\u0027abattit.\nIl n\u0027avait pas encore rendu l\u0027âme que le chacal lui mordait le jarret :\n- Ah ! gémit le lion, le monde est toujours du côté du plus fort, fût-il fils de baudet !…\nAinsi mourut le lion, le redoutable toi des animaux : il fut tué par un mulet, fils d\u0027âne, et dévoré par les chacals.\nC\u0027est depuis ce jour-là que le pays vit dans l\u0027anarchie."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": []
    },
    "French": {
      "Title": "",
      "Paragraphs": []
    }
  },
  {
    "Kabyle": {
      "Title": "I warrac",
      "Paragraphs": [
        "Tamacahut-iw lwad lwad:\nSawleɣ-tt-id i tarrawt n leǧwad.\nNekni nṛuḥ abrid abrid,\nUccen iṛuḥ lexla lexla:\nYewt-aɣ-d s tesfenǧett: nečča-tt;\nNewt-it s weẓru, nerẓa-t!\nNekni, ad aɣ-yeṛḥem Ṛebbi;\nUccanen, ad ten-yeḥreq Ṛebbi!",
        "Tasekkurt tezreɛ tineqqict,\nTefka-d ijeǧǧigen:\nTeglalez deg-s,\nTelsa-d am teslit.\nTemmuqel s igenni,\nTkeḥḥel-d ṭiṭṭuct-is\nTezger tiɣẓert,\nTeqqen-d lḥenni.\nTṣubb takessart,\nTerkeb f tserdunt-is.",
        "Uccen yezreɛ tineqqict,\nTefka-d isennanen:\nYeglalez deg-s,\nTedda-d tebḍant-is.\nYemmuqel s igenni,\nTedderɣel tṭiṭṭuct-is.\nYezger tiɣẓert,\nTedda-d tmessaṭ-is.\nYuli-d tasawent,\nTerḍ-d tẓemmumt-is."
      ]
    },
    "French": {
      "Title": "Aux enfants",
      "Paragraphs": [
        "Mon histoire va au fil de l\u0027eau :\nJe l\u0027ai confiée aux fils de nobles.\nNous, nous suivons le droit chemin ;\nLe chacal a pris par les champs,\nIl nous a lancé un beignet : nous l\u0027avons mangé\nNous lui avons lancé un caillou et cassé (une patte).\nNous, que Dieu nos pardonne ;\nLes chacals, que Dieu les grille !",
        "La perdrix cultiva une parcelle\nQui se couvrit de fleurs,\nElle s\u0027y roula\nEt fut vêtue comme une mariée ;\nElle regarda vers le ciel\nQui lui mit du kohol à l\u0027œil ;\nElle traversa le ruisselet\nQui lui mit du henné.\nElle prit la descente,\nMontée sur sa mule.",
        "Le chacal cultiva une parcelle\nQue se couvrit d\u0027épines ;\nIl s\u0027y roula\nEt y laissa sa fourrure.\nIl regarda le ciel\nQui l\u0027éborgna.\nIl traversa le ruisselet\nQui lui emporta une patte.\nIl prit la montée\nEt creva de fatigue."
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "Lxattima",
      "Paragraphs": [
        "A widen irkel i yi-d-yeslan,\nUr nelli d imunan,\nAd tmeyyzem taḥkayt agi.\nD kenwi yakk ay d-lhaɣ,\nIwakken ad ken-menɛeɣ,\nSi tyitwin n Ṛebbi.",
        "A win yellan di lḥekma\nYexdem lewqama,\nBac ad yerkeb, ur yettrus.\nAd yefk leqdeṛ i umeqran,\nIḥader ameẓyan,\nFell-as ur ttaken afus.",
        "Izem, yella deg wawal,\nIzemren i ccwal,\nSsemrarɣen-t deg wemṛaḥ.\nXelli ɛad a bunadem,\nYellan d lɛadem,\nHa kan akka ad yenjaḥ.",
        "Ma d w\u0027illan d menwala,\nIḍuɛen i ddewla,\nUr yettili d alemmam.\nMa la yettɛanad uccen,\nYesnaɣa medden,\nKulwa yesɣab-as nadam."
      ]
    },
    "French": {
      "Title": "Conclusion (pour les grandes personnes)",
      "Paragraphs": [
        "Vous tous qui m\u0027avez écouté\nEt qui n\u0027êtes pas des profanes,\nMéditez cette histoire.\nC\u0027est de vous tous qu\u0027il s\u0027agit,\nCar je désire vous épargner\nLes coups du destin.",
        "Que celui qui détient le pouvoir\nAgisse avec droiture,\nAfin de conserver sa position élevée.\nQu\u0027il traite le grand avec égards\nEt protège le petit :\nNi l\u0027un ni l\u0027autre ne le trahira.",
        "Le lion qui, c\u0027est notoire,\nEst capable de mener la lutte,\nA été étendu raide mort.\nÀ plus forte raison, le pauvre humain\nQui n\u0027est que faiblesse,\nPeut-il à la première occasion, trouver sa perte.",
        "Quant à l\u0027homme du peuple,\nSujet loyal,\nQu\u0027il ne soit point perfide.\nS\u0027il imitait le chacal,\nBrouillait les gens,\nEt leur faisait perdre le sommeil,"
      ]
    }
  },
  {
    "Kabyle": {
      "Title": "",
      "Paragraphs": [
        "Lemqassa dɣa tegguni-t,\nLḥirfa-s tesdull-it,\nTtgammin medden ad t-walin,\nYiwwass ur nelhi fell-as,\nAd t-iwwet uɛessas,\nAd ɣunfun w\u0027ad t-ilawin.",
        "Times ad tekker deg wul-is,\nAmzun day d Yeblis,\nUr yelli w\u0027ad tt-yessexsin.\nAd d-yaf iman-is di lkaf,\nYemmet s nncaf:\nD lxeṭṭ n Lleh lḥanin.",
        "D Si Rabeḥ, ad fell-as nendem\nImi d lfahem:\nTikli ines tezga teṣfa.\nYessakay widen iɣeflen,\nTtafen-t yeḥbiben,\nSsuq yid-s ḥaca lfayda.",
        "Akka ay d bunadem yelhan,\nIḍefren iberdan\nƔef d-tweṣṣa ccaṛiɛa.\nƔas fell-as tewɛeṛ, ddunit,\nLameɛna, am targit,\nLxattima ines d ṛṛeḥma."
      ]
    },
    "French": {
      "Title": "",
      "Paragraphs": [
        "Sa punition serait certaine,\nSa conduite le déshonorerait\nEt les gens le mépriseraient.\nUn jour, funeste pour lui,\nLa providence le frapperait :\nOn répugnerait à le soigner.",
        "Le feu s\u0027allumerait dans son cœur,\nComme dans celui du diable,\nEt personne ne pourrait l\u0027éteindre.\nIl se trouverait dans le précipice\nIl mourrait dans d\u0027atroces souffrances,\nPreuves de la justice de Dieu.",
        "Mais Si Rabah, nos regrets l\u0027accompagnent :\nC\u0027était un sage\nEt sa conduite a été irréprochable.\nIl a mis en garde les gens (trop) confiants.\nEt rendu service à ses amis.\nQui n\u0027a eu à se louer de sa fréquentation ?",
        "Il personnifie l\u0027homme de bien\nQui suit toujours les voies\nRecommandées par la loi.\nSi la vie ne lui est pas toujours clémente,\nElle passe néanmoins comme un rêve\nEt il atteint son but : le Paradis."
      ]
    }
  }
]